[
  {
    "title": "निर्वाचनको वातावरण निर्माण गर्न मातहतलाई तरूण दलको परिपत्र",
    "links": "https://www.onlinekhabar.com/2025/11/1812059/youth-party-circular-to-subordinates-to-create-an-environment-for-elections",
    "time": "२४ मिनेट अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । नेपाली कांग्रेसको भ्रातृ संगठन नेपाल तरूण दलले आसन्न प्रतिनिधिसभा निर्वाचनको वातावरण निर्माणका लागि जिल्ला कार्यसमितिहरूलाई निर्देशन दिएको छ ।\n\nमातृ पार्टीले २१ फागुनका लागि तय गरेको निर्वाचनमा जाने औपचारिक निर्णय गरेपछि अध्यक्ष विद्धान गुरूङले मंगलबार परिपत्रमार्फत् जिल्ला कार्यसमितिहरूलाई निर्वाचनको वातावरण निर्माणमा लाग्न निर्देशन दिएका हुन् ।\n\nउनले जिल्लाहरू र्‍यालीलगायत मार्चपास गरी कोणसभा आयोजना गर्न र सभा सम्बोधनका क्रममा निर्धारित समयमै निर्वाचनको सुनिश्चितताबारे सम्बद्ध पक्षलाई ध्यानाकर्षण गराउन भनेका छन् ।\n\nगुरूङले जिल्लास्थित नागरिक समाज, सुरक्षा अधिकारी, जेनजी युवा, निर्वाचन कार्यालयका अधिकारी, मतदाताहरूलगायतको उपस्थितिमा अन्तर्क्रिया कार्यक्रम गर्न पनि परिपत्रमा उल्लेख गरेका छन् । ‘जिल्लाका मतदाताहरु लक्षित सचेतना कार्यक्रम आयोजना गर्ने,’ परिपत्रमा भनिएको छ ।\n\nअध्यक्ष गुरूङले जिल्ला प्रशासन कार्यालयमार्फत् प्रधानमन्त्री कार्यालयलाई शान्ति, अमनचयनको व्यवस्था मिलाउन ध्यानाकर्षण पत्र बुझाउन पनि जिल्ला कार्यसमितिलाई निर्देशन दिएका छन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "मेलम्ची आयोजना प्रभावित क्षेत्रको पूर्वाधार निर्माणमा समन्वय गर्न समिति गठन",
    "links": "https://www.onlinekhabar.com/2025/11/1812014/committee-formed-to-coordinate-infrastructure-construction-in-melamchi-project-affected-areas",
    "time": "५० मिनेट अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । सरकारले मेलम्ची खानेपानी आयोजना प्रभावित क्षेत्रको पूर्वाधार विकाससँग सम्बन्धित विषयमा अनुगमन, अन्तरनिकायगत समन्वय तथा सहजीकरण गर्न समिति गठन गरेको छ ।\n\nयही मङ्सिर ८ गतेको मन्त्रिपरिषद् बैठकले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिवको संयोजकत्वमा मेलम्ची खानेपानी आयोजना प्रभावित क्षेत्र अनुगमन, समन्वय एवं सहजीकरण समिति गठन गर्ने निर्णय गरेको हो ।\n\nबैठकले नेपाल प्रहरीको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्न पूर्वस्वीकृति प्रदान गर्ने, आव २०८२/८३ मा वन तथा वातावरण मन्त्रालयअन्तर्गत सञ्चालन हुने आयोजना तथा कार्यक्रमका लागि अधिकृतस्तरको ३७ अस्थायी दरबन्दी स्वीकृत गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिए ।\n\nसरकारले संरक्षण क्षेत्र वा मध्यवर्ती क्षेत्रमा २०८१ असार २४ गतेभन्दा अगावै जलविद्युत् उत्पादनका लागि सर्वेक्षण अनुमतिपत्र प्राप्त गरिसकेका वा ऊर्जा खरिद सम्झौता सम्पन्न भएका आयोजनाको वातावरणीय अध्ययन सहमति, स्वीकृति तथा राष्ट्रिय बनको जग्गा प्रयोग गर्ने प्रक्रिया अघि बढाउने निर्णय गरेको छ ।\n\nसंरक्षित क्षेत्रभित्र पेट्रोलियम पाइपलाइन, पर्यापर्यटन र स्थानीय जनताको जीवनयापनसँग प्रत्यक्ष सम्बन्ध राखे खानेपानी, बाटोघाटो, पुलपुलेसा, सिँचाइ, सञ्चार, सार्वजनिक यातायात, विद्युत् प्रसारण लाइन, स्वास्थ्य सेवा जस्ता आधारभूत सेवा र सुविधासँग सम्बन्धित कार्यका लागि मात्र वातावरणीय अध्ययन सहमति दिने मन्त्रिपरिषद्को निर्णय छ ।\n\nबैठकले ती पूर्वाधार निर्माणका लागि राष्ट्रिय वनको जग्गा प्रयोग गर्न दिने वा सट्टाभर्ना जग्गा लिने प्रक्रिया अगाडि बढाउने निर्णय गरेको छ ।\n\nमन्त्रिपरिषद्ले अन्तर्राष्ट्रिय आणविक ऊर्जा एजेन्सीको आयोजनामा यही मङ्सिर १५ देखि १९ गतेसम्म चीनको बेइजिङमा हुने अन्तर्राष्ट्रिय ऊर्जा एजेन्सीसम्बन्धी कार्यक्रममा सचिव (विज्ञान प्रविधि) विश्वबाबु पुडासैनीलाई सहभागिताका लागि स्वीकृति दिएको छ ।\n\nबैठकले राष्ट्रिय योजना आयोगका सचिव गोकर्णमणि दुवाडीको यही मङ्सिर १० गतेदेखि हुने अवकाश स्वीकृत तथा नेपाल पानी जहाज कार्यालयमा कार्यरत सहसचिव प्रेमकुमार सिंहले पेश गर्नुभएको राजीनामा स्वीकृत गरेको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "एमालेको दल दर्तापछि सरकारले भन्यो- अब त सबै दल चुनावका लागि तयार भइसके",
    "links": "https://www.onlinekhabar.com/2025/11/1811968/after-umls-party-registration-the-government-said-now-all-parties-are-ready-for-the-elections",
    "time": "१ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n‘हामीलाई जुन राजनीतिक दलहरूले चुनावमा आउँदैनन् कि भन्ने आशंका थियो । त्यो पनि आजको दिनबाट उहाँहरूले निर्वाचन आयोगमा दल दर्ता र नवीकरण गरिसकेपछि अब निर्वाचनको माहोल राजनीतिक दलको तर्फबाट बनिसक्यो,’ खरेलले भने ।\n\n९ मंसिर, काठमाडौं । सरकारले सबै राजनीतिक दलहरू फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनका लागि तयार भइसकेको दाबी गरेको छ ।\n\nमंगलबार सिंहदरबारमा मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्न आयोजित पत्रकार सम्मेलनमार्फत सरकारका प्रवक्ता समेत रहेका सञ्चारमन्त्री जगदीश खरेलले यस्तो दाबी गरेका हुन् ।\n\n‘हामीलाई जुन राजनीतिक दलहरूले चुनावमा आउँदैनन् कि भन्ने आशंका थियो । त्यो पनि आजको दिनबाट उहाँहरूले निर्वाचन आयोगमा दल दर्ता र नवीकरण गरिसकेपछि अब निर्वाचनको माहोल राजनीतिक दलको तर्फबाट बनिसक्यो,’ खरेलले भने ।\n\nनेकपा एमालेले पनि निर्वाचन आयोगमा आज मात्रै दल दर्ता गराएको थियो । लगत्तै सञ्चारमन्त्री खरेलले अब केही बाँकी आशंका पनि मेटिएको जिकिर गरे ।\n\n‘निर्वाचन आयोगले आफ्नो काम धमाधम अघि बढाएको छ । महत्त्वपूर्ण प्राय: सबै राजनीतिक दलले दल दर्ता गराएका छन् । आज मात्रै पनि तपाईंले नाम लिनुभएको दल (नेकपा एमाले सञ्चारकर्मीले प्रश्न गर्दा उच्चारण गरेको) ले पनि निर्वाचन आयोगमा दल दर्ता गराएको छ,’ सञ्चारमन्त्री खरेलले भने, ‘अरु राजनीतिक दलले पनि दल दर्ता अघि बढाएका छन् । निर्वाचन प्रयोजनका लागि जुन राजनीतिक दलहरूले दल दर्ता गराइसके, हामी निर्वाचनको विरोधी होइनौं भनिरहेका छन् । हामीलाई सुरक्षाको वातावरण बनाउ भनिसकेका छन् । अब त के आशंका रहेन भने अब त सबै राजनीतिक दलहरू चुनावका लागि तयार भइसके ।\n\nउनले जनताहरू निर्वाचनमा होमिइसकेको पनि बताए ।\n\n‘८ लाखभन्दा बढी मतदाता नामावली दर्ता भइसक्यो । जनता निर्वाचनमा होमिइसके । सुरक्षा योजना तयार भइसकेको छ । सुरक्षा निकायले तत् तत् योजनामा पठाइसकेको छ,’ उनले भने, ‘अब हामी चुनावको माहोल अघि बढाउनतिर भूमिका रहन्छ । निर्वाचनको माहोल थप बन्दै गएको छ ।’\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "यौनिक तथा लैङ्गिक अल्पसंख्यक समुदायको ‘समावेशी समाजवादी पार्टी’ दर्ता",
    "links": "https://www.onlinekhabar.com/2025/11/1811949/registration-of-inclusive-socialist-party-of-sexual-and-gender-minority-community",
    "time": "२ घण्टा अगाडि",
    "content": "९ मंसिर, काठमाडौं । यौनिक तथा लैङ्गिक अल्पसंख्यक समुदायको ‘समावेशी समाजवादी पार्टी’ निर्वाचन आयोगमा दर्ता भएको छ ।\n\nनुमा लिम्बूको अध्यक्षतामा दर्ता भएको उक्त पार्टीले मंगलवार दल दर्ता प्रमाण पत्र पाएको छ ।\n\nदल दर्ता प्रमाणपत्र बुझ्नुअघि सञ्चारकर्मीहरूसँग कुरा गर्दै पार्टी प्रवक्ता विश्वराज अधिकारीले राज्यका हरेक निकायमा लैङ्गिक अल्पसंख्यक समुदायको प्रतिनिधित्व गराउने उद्देश्यले दल दर्ता गरिएको बताए ।\n\nपुराना राजनीतिक दलहरुले यो समुदायलाई लामो समयदेखि भोट बैंकको रुपमा प्रयोग गरेपछि यो समुदायको हक र अधिकार स्थापित गर्न नसकेको आरोप लगाए ।\n\n‘हाम्रो समुदायलाई भोट बैंकको रुपमा लामो समयदेखि राजनीतिक दलहरुले प्रयोग गर्दै आए । तर पनि हामीले समाजमा आधारभुत अधिकार समेत पाउन सकिरहेको अवस्था छैन । अब हाम्रो माग र मुद्दाहरु आफैं उठाउने भनेर दलहरु दर्ता गराएका हौं,’ उनले भने, ‘कानूनले पूर्णअधिकार दिएको भएपनि कार्यान्वयन नभएको कारण समूदाय र राज्यको हरेक तह र तप्कामा समान खालको प्रतिनिधित्व हुनुपर्छ भनेर दल दर्ता गराएका हौं ।’\n\nयौनिक तथा लैङ्गिक अल्पसंख्यक समुदायलाई संविधानले दिएका सबै अधिकारहरुको कार्यान्वयन दलको पहिलो प्राथमिकता रहने उनको भनाइ छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "प्रतिनिधिसभा पुनर्स्थापना हुनेमा सभामुख विश्वस्त",
    "links": "https://www.onlinekhabar.com/2025/11/1811962/speaker-confident-of-restoration-of-house-of-representatives",
    "time": "१ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n‘न्यायालयमा गएको छ, हामी आशावादी छौँ, न्याय ठीक ढंगबाट हुँदाखेरि संसद् पुनर्स्थापना भएर जान्छ,’ सभामुख घिमिरेले भने ।\n\n९ मंसिर, विराटनगर । सभामुख देवराज घिमिरेले प्रतिनिधिसभा पुर्नस्थापना हुने विश्वास व्यक्त गरेका छन् ।\n\nमंगलबार कोशी प्रदेशसभाको भवन र बन्दै गरेको भवन निरीक्षण गर्न पुगेका विघटित प्रतिनिधिसभाका सभामुख घिमिरेले यस्तो प्रतिक्रिया दिएका हुन् ।\n\n‘न्यायालयमा गएको छ, हामी आशावादी छौँ, न्याय ठीक ढंगबाट हुँदाखेरि संसद् पुनर्स्थापना भएर जान्छ,’ सभामुख घिमिरेले भने ।\n\nप्रतिनिधिसभा जसरी विघटन भएको छ त्यसरी विघटन हुन सक्ने परिकल्पना संविधानले नगरेको घिमिरेको भनाइ छ । ‘हाम्रो संविधानले यसरी विघटन गर्न दिँदैन,’ उनी थप्छन्, ‘संविधान सम्मत संसद् भंग गर्ने ठाउँ छैन र संसदबाहिरबाट प्रधानमन्त्री बनाउने पनि ठाउँ छैन ।’\n\nजेनजी आन्दोलनपछि २७ भदौमा प्रतिनिधिसभा विघटन भएको थियो । अन्तरिम सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गरेर अर्को निर्वाचनको मिति तय गरेका छन् । प्रतिनिधिसभाको निर्वाचन आगामी फागुन २१ का लागि तय भएको छ ।\n\nसभामुख घिमिरे भने अन्तरिम सरकार गठन र प्रतिनिधिसभा विघटन दुवै संविधानसम्मत नरहेको बुझाइमा छन् । यही बुझाइका साथ सभामुख घिमिरेले सर्वोच्च अदालतमा समेत लिखित जवाफ पठाएका छन् । जसमा अन्तरिम सरकार गठनका सन्दर्भमा राष्ट्रपति रामचन्द्र पौडेलको समेत भूमिकामा समेत प्रश्न उठाइएको छ ।\n\n‘राष्ट्रपतिले गरेको यो (अन्तरिम सरकार गठन र प्रतिनिधिसभा विघटन) निर्णयलाई कुनै पनि सन्दर्भमा कानुनी वैधता प्रदान गर्न मिल्दैन,’ सभामुख घिमिरेको लिखित जवाफमा भनिएको छ, ‘राष्ट्रिय एकताको प्रवर्द्धन र संविधान पालनको दायित्वलाई अनदेखा गरी राजनीतिक दृष्टिकोणले संविधानको अपव्याख्या गरी संवैधानिक प्रक्रिया उल्लंघन गर्नु कानुनी दृष्टिले असंगत मात्र होइन, लोकतान्त्रिक राज्यको मूलभूत संरचनाको पनि हनन हो ।’\n\n\n\nआफूले सर्वोच्च अदालतलाई दिएको लिखित जवाफकै वरिपरी रहेर सभामुख घिमिरेले मंगलबार कोशी प्रदेश पुगेर अभिव्यक्ति दिएका हुन् ।\n\nजेनजी आन्दोलनका क्रममा कोशी प्रदेशसभा भवन जलेको थियो ।\n\nप्रदेशसभा भवन देवकोटा चोक र अस्पताल चोकको बीचमा छ । भवन संरचना जलेर पुन प्रयोग गर्न नमिल्ने भएपछि प्रदेशसभा भवन र सचिवालय कटहरी गाउँपालिका १ मा रहेको तरकारी बजारमा सरेको छ ।\n\nसभामुख घिमिरले बन्दै गरेको प्रदेशसभा र सचिवालयको पनि निरीक्षण गरेका छन् । उनलाई कोशी प्रदेशका सभामुख अम्बरबहादुर विष्ट र प्रदेशसभा सचिव सुदर्शन खड्काले बन्दै गरेको र जलेको भवन निरीक्षण गराएका हुन् ।\n\nप्रदेशसभा निरीक्षणपछि संक्षिप्त प्रतिक्रिया दिँदै सभामुख देवराज घिमिरेले प्रतिनिधिसभा संसद पुनर्स्थापना हुने बताएका हुन् ।\n\n\n\n\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "रौतहटमा परिवारकै सदस्यले गरे महिलाको हत्या",
    "links": "https://www.onlinekhabar.com/2025/11/1811942/woman-murdered-by-family-member-in-rautahat",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nभुसाहा निवासी शेख आदिलकी २५ वर्षीया श्रीमती तरीमा खातुनलाई सोमबार राति निर्मम ढंगले हत्या गरी आफ्नै घरको भुस राख्ने स्थानमा खाडल खनी गाडिएको अवस्थामा प्रहरीले फेला पारेको हो।\n\n९ मंसिर, रौतहट। रौतहटको वृन्दावन नगरपालिका–९ मुसाहामा एक महिलाको परिवारकै सदस्यले विभत्स ढंगले एक महिलाको हत्या गरेको घटना बाहिरिएको छ।\n\nभुसाहा निवासी शेख आदिलकी २५ वर्षीया श्रीमती तरीमा खातुनलाई सोमबार राति निर्मम ढंगले हत्या गरी आफ्नै घरको भुस राख्ने स्थानमा खाडल खनी गाडिएको अवस्थामा प्रहरीले फेला पारेको हो।\n\nमंगलबार बिहान घटनाको जानकारी पाएपछि इलाका प्रहरी कार्यालय गरुडा र जिल्ला प्रहरी कार्यालय रौतहटको संयुक्त टोली घटनास्थल पुग्दा खातुनको शव पुरिएको अवस्थामा भेटिएको जिल्ला प्रहरी कार्यालयले जनाएको छ।\n\nमृतकका श्रीमान् शेख आदिल वैदेशिक रोजगारीका सिलसिलामा साउदी अरबमा कार्यरत छन्। घटनापछि खातुनका ससुरा शेख अलि मोहम्मदसहित घरका सबै सदस्य फरार छन् । साथै उनीहरू खातुनकी डेढ वर्षीय छोरा मोहम्मद आरिफलाई समेत लिएर फरार रहेको प्रहरी उपरीक्षक (एसपी) रविन कार्कीले जानकारी दिए।\n\nयता, वृन्दावन–९ का वडा अध्यक्ष प्रवेज आलमका अनुसार मृतक खातुनको माइती गुजरा नगरपालिका–७ पल्टुवा पर्दछ। गत कात्तिक १८ गते माइतीमा विवाह समारोहका क्रममा नातामा भतिजो पर्ने गुड्डु भनिने शेख अलाहुदिनसँग अनैतिक सम्बन्ध राखेको उनीमाथि आरोप छ ।\n\nतत्पश्चात् दुवैजनालाई इलाका प्रहरी कार्यालय चन्द्रनिगाहपुरमा बुझाइएको थियो। दुवैले विवाह गर्ने मौखिक सहमति जनाएपछि ससुरा शेख अलि मोहम्मदको जिम्मामा अलाहुदिन र खातुनलाई छाडिएको खातुनका बुबा ताज मोहम्मदले बताए।\n\nताज मोहम्मदका अनुसार छोराको ससुराली पनि दिदीकै घरमा रहेको र छोरा दिदीको घर अर्थात् ससुराली आएकैबेला सोमबार राति घरमै आफ्नी दिदीको हत्या भएको खातुनका भाइ शेख आस मोहम्मदले आप लगाए । उनले भने, ‘मलाई दिदीको परिवारले हल्ला गरेमा तिमीलाई पनि मार्दिन्छु भन्दै धम्की दिनुभयो। मैले पछि फोटो खिचेर त्यहाँबाट जसोतसो निस्किएर भागे। प्रमाणस्वरूप माइतीलाई तस्वीर पठाएको छु।’\n\nप्रहरीका अनुसार खातुनको दाहिने खुट्टामा गहिरो चोट लागेको र टाउकोमा धारिलो हतियार प्रयोग गरी हत्या गरिएको अनुमान गरिएको छ। घटनास्थलबाट प्रहरीले एक चक्कु समेत बरामद भएको प्रहरीले जनाएको छ।\n\nखातुनको शव पोष्टमार्टमका लागि चन्द्रनिगाहपुर अस्पतालमा राखिएको छ । फरार परिवारजनको खोजी भइरहेको र घटनाबारे थप अनुसन्धान जारी रहेको जिल्ला प्रहरी कार्यालय रौतहटले जनाएको छ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "कांग्रेस-एमालेसहित निर्वाचन आयोगमा ६८ दल दर्ता",
    "links": "https://www.onlinekhabar.com/2025/11/1811941/68-parties-registered-with-election-commission-including-congress-uml",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधिसभा सदस्य निर्वाचनका लागि हालसम्म कूल ६८ राजनीतिक दल दर्ता भएका छन् ।\n\nप्रतिनिधि भभा सदस्य निर्वाचन प्रयोजनको लागि मंगलावरसम्म ६८ वटा दलहरू दर्ता भएको आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिए ।\n\nनेकपा एमाले र नेपाली कांग्रेसले पनि आयोगमा दल दर्ता गराएका छन् । एमालेले एकातिर प्रतिनिधिसभा पुनर्स्थापनाको माग गर्दै सर्वोच्चमा रिट दायर गरेको छ भने अर्कोतिर निर्वाचन आयोगमा दल दर्ता पनि गराएको छ ।\n\nएमालेका नेताहरूका अनुसार, मुख्य बटमलाइन प्रतिनिधिसभा पुनर्स्थापनानै रहेको छ ।\n\nआयोगले यही मंसिर १० गतेसम्म प्रतिनिधि सभा निर्वाचनमा भाग लिन चाहने राजनीतिक दललाई दर्ताका लागि समयसीमा निर्धारण गरेको छ ।\n\n‘फागुन २१ मा हुने प्रतिनिधि सभा सदस्य निर्वाचनको लागि आयोगले तयार गरेको निर्वाचनको कार्यक्रमअनुसार मंसिर १० गतेसम्मका लागि निर्वाचन प्रयोजनको लागि दल दर्ता गर्नेगरी समय तोकिएको थियो,’ उनले भने, ‘मंगलबारसम्म ६८ वटा दलले प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनको लागि दल दर्ता गरिसकेको अवस्था छ ।’\n\nउनले बाँकी सबै राजनीतिक दलहरूलाई समेत निर्वाचन प्रयोजनको लागि आयोगमा दर्ता हुन आह्वान गरे ।\n\n‘बुधबार कार्यालयभित्र निर्वाचन प्रयोजको लागि दल दर्ता गर्ने समय बाँकी छ । बाँकी समयमा अरु बाँकी दलहरू पनि निर्वाचन प्रयोजनको लागि दर्ता भएर प्रतिस्पर्धामा भाग लिने अपेक्षा निर्वाचन आयोगले गरेको छ,’ उनले भने ।\n\nप्रवक्ता भट्टराईले विदेशमा रहेका नेपाली नागरिकलाई मतदानमा सहभागि गराउने विषयमा सरकार र आयोगबीच गम्भीर छलफल भइरहेको पनि जानकारी दिए ।\n\nविदेशी नागरिकलाई मताधिकारको विषयमा आवश्यक कानून बनिसकेकोपछि निश्चित हुने पनि बताए । उनले स्वच्छ, निष्पक्ष  र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न आयोग प्रतिबद्ध रहेको पनि बताए ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "गृहमन्त्रीको ओली लक्षित टिप्पणी : सार्वजानिक खपतका लागि निर्वाचन हुँदैन भन्नेलाई सरकारले कामबाट जवाफ दिन्छ",
    "links": "https://www.onlinekhabar.com/2025/11/1811934/home-ministers-remarks-targeting-oli-the-government-responds-with-actions-to-the-statement-that-elections-are-not-for-public-consumption",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । गृहमन्त्री ओमप्रकाश अर्यालले सुशासन प्रवर्द्धन गर्दै निर्वाचन सम्पन्न गर्ने जिम्मेवारी वर्तमान सरकारको रहेको बताएका छन् ।\n\nलुम्बिनी प्रदेशद्वारा मंगलबार भैरहवामा आयोजित प्रदेशस्तरीय सुरक्षा गोष्ठीको उद्घाटन गर्दै उनले निर्वाचनलाई नै मूल मन्त्र बनाएर काम गरिरहेको बताए ।\n\nवर्तमान सरकार निर्वाचन गराएर निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्न आतुर रहेको उनको भनाइ छ ।\n\nउनले एमाले अध्यक्ष केपी ओलीप्रति लक्षित गर्दै केही व्यक्तिहरु सार्वजानिक खपतका लागि विभिन्न बाहाना देखाएर निर्वाचन हुँदैन भनेर हिँडिरहेको बताए । निर्वाचन हुँदैन भन्नेहरूलाई सरकारले कामले जवाफ दिने र दिइरहेको उनको भनाइ छ ।\n\n‘सुशासन प्रवर्द्धन गर्दै निर्वाचन सम्पन्न गर्ने अभिभारा वर्तमान सरकारको रहेको छ । हामी यसैलाई मूल मन्त्र बनेर काम गरिरहेका छौँ । विभिन्न बाहाना देखाएर चुनाव हुँदैन भन्ने र गर्न सक्दैन भन्ने कहीँ कतै सुनिएका पनि होलान् । सार्वजानिक खपतका लागि बोलिएका यस्ता विषयहरूलाई सरकारले आफ्नो काम र भूमिकाबाट जवाफ दिन्छ, दिइरहेको पनि छ,’ उनले भने ।\n\nएमाले अध्यक्ष ओलीले वर्तमान सरकारले निर्वाचन गर्नै नसक्ने बताउँदै आइरहेका छन् ।\n\nगृहमन्त्री अर्यालले आफ्नो इच्छाले आफूहरू सरकारमा नआएको पनि बताए । देश शून्यतामा पुगेको अवस्थामा पाएको जिम्मेवारीलाई पूरा गर्न आफूहरू केन्द्रित रहेको उनले बताए ।\n\nउनले शान्ति सुव्यवस्था कायम गर्न एवं निर्वाचनको वातारण सिर्जना गर्न प्रदेश सरकारको भूमिका पनि उत्तिकै महत्त्वपूर्ण रहेको बताए ।\n\nसंघीय सरकारले निर्वाचनपूर्व, निर्वाचनको अवधि र निर्वाचन पश्चातका कार्यहरूमा समेत प्रदेश सरकारको सक्रियता रहने गरी संयन्त्रहरू बनाएको उनले जानकारी दिए ।\n\nकेन्द्रीय सुरक्षा संयन्त्रबाट स्वीकृत भएको निर्वाचन सुरक्षा योजना बमोजिम प्रदेश सरकारले पनि आफ्नो प्रादेशिक सुरक्षा योजना तयार गरी कार्यान्वयनमा ल्याउने उनको भनाइ छ ।\n\nउनले निर्वाचनका लागि राजनितिक दलहरूले फरार कैदीबन्दी र लुटिएका हतियारलाई प्रमुख सुरक्षा चुनौतीको रूपमा औल्याएको उल्लेख गर्दै विशेष अपरेशनमार्फत हतियार फिर्ता ल्याइसकेको दाबी गरे । ठूलो संख्यामा कैदीहरू पनि फिर्ता भइसकेको उनको भनाइ छ ।\n\nउनले निर्वाचनको तयारी स्वरूप नै लुम्बिनी प्रदेशमा प्रदेशस्तरीय सुरक्षा गोष्ठी आयोजना गरिएको बताए । अन्य प्रदेशमा पनि गोष्ठी आयोजना गर्ने उनको भनाइ छ ।\n\nउनले प्रहरीलाई निर्धक्क भएर आफ्नो जिम्मेवारी पूरा गर्न पनि निर्देशन दिए । उनले राजस्व चुहावट नियन्त्रणलाई विशेष ध्यान दिन निर्देशन दिए ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "प्रचण्डको दाबी- जेनजी युवाले नेकपालाई अभिभावक ठानेका छन्",
    "links": "https://www.onlinekhabar.com/2025/11/1811927/prachanda-claims-genji-youth-consider-ncp-as-their-guardian",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । नेपाली कम्युनिष्ट पार्टी (नेकपा)का संयोजक पुष्पकमल दाहाल प्रचण्डले जेनजी पुस्ताले आफ्नो दललाई अभिभावकको रूपमा लिएको दाबी गरेका छन् ।\n\nप्रचण्डले जेनजी आन्दोलनको सुरुमै आफूहरूले समर्थन गरेका कारण जेनजी युवाहरूले नेकपालाई अभिभावक ठान्न थालेको दाबी गरे ।\n\nमंगलबार काठमाडौंमा अखिल नेपाल ट्रेड युनियन महासंघमा आवद्ध रहेकाहरूलाई नेकपा प्रवेश गराउँदै प्रचण्डले पार्टी एकता प्रक्रियामा पनि सबभन्दा बढी युवालाई सम्बोधन गर्न खोजिएको जिकिर गरे ।\n\n‘युवाका ती सही आवाजहरूलाई बलपूर्वक दमन गर्ने कोसिस नगरियोस् भनेर सबभन्दा पहिले सरकारलाई खबरदारी पनि गर्यौं, त्यहि पहलका कारण र विस्तारै युवा पुस्तालाई हामीले गर्दै गरेको संवाद र सहकार्यको कारण अब जेनजी पुस्ताका युवाहरूले पनि आफ्नो असली अभिभावक नेपाली कम्युनिस्ट पार्टी हो भन्ने बुझ्दै गएका छन्,’ उनले भने ।\n\nजेनजी आन्दोलनपछिको अवस्था सामना गर्न, राष्ट्रको स्वाधिनता र वामपन्थी दललाई एकताबद्ध गर्न नेपाली कम्युनिस्ट पार्टी गठन भएको उनको भनाइ छ ।\n\nप्रचण्डले अब भाषण कम गर्दै काम गरेर देखाउने दाबी गरे ।\n\nउनले भने, ‘हामीले गर्नुपर्ने काम धेरै छ, मैले त भनेको भाषण अबदेखि कम गर्दै लैजाउँ भन्नेमा छौं, काम धेरै गर्दै लैजाउँ, हामीले नेपाली कम्युनिस्ट पार्टी बनाएको एउटा ठूलो ऐतिहासिक पहल हो, ऐतिहासिक काम हो, यो मार्फत हामी नेपालमा युवाहरूले जो सपना देखेका छन् त्यो युवाहरूको सपना पूरा गर्ने संकल्प लिएका छौं, त्यही संकल्पका निमित्त नेपाली कम्युनिस्ट पार्टी अगाडि बढेको छ ।’\n\n१२ पुसदेखि देशका विभिन्न शहरमा नेकपाले एकता सभा गर्न लागेको उनले जानकारी दिए । उनका अनुसार नेकपाले १२ पुषमा पहिलो एकता सभा कैलालीको धनगढीमा गर्दैछ ।\n\nक्रमश: विभिन्न शहर हुँदै विराटनगरसम्म पुग्ने नेकपाको तयारी छ ।\n\nएकता सभामार्फत निर्वाचनको वातावरण बनाउन नागरिक, दल र सरकारलाई अपिल गर्दै दबाब सिर्जना गर्ने उनले बताए ।\n\nढिलोचाँडा सबै सच्चा कम्युनिस्ट र वामपन्थी नेकपामा समाहित हुँदै जाने उनको दाबी छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "राप्रपाले गर्‍यो निर्वाचन आयोगमा दल दर्ता",
    "links": "https://www.onlinekhabar.com/2025/11/1811924/rpp-registers-party-with-election-commission",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, काठमाडौं । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले निर्वाचन आयोगमा दल दर्ता गरेको छ ।\n\nप्रतिनिधिसभा निर्वाचनको प्रयोजनका लागि पार्टीले आयोगमा दल दर्ता गराएको प्रवक्ता मोहनकुमार श्रेष्ठले जानकारी दिए ।\n\nनिर्वाचन आयोगले बुधबार (भोलि) सम्म दल दर्ताको समयावधि तोकेको छ । सो क्रममा दलहरूले दल दर्ताको काम अघि बढाएका हुन् ।\n\nआयोगमा ६२ भन्दा बढी दल दर्ता भइसकेका छन् ।\n\nराप्रपाले दल दर्ता गरेसागै यथास्थितिमा हुने निर्वाचनबाट मुलुकको निकास सम्भव नभएको पनि बताएको छ ।\n\nप्रवक्ता श्रेष्ठले भनेका छन्, ‘एउटा जिम्मेवार र प्रजातान्त्रिक दल हुनुको नाताले प्रजातान्त्रिक प्रक्रियाबाट अलग हुनु वाञ्छनीय नहुने भएकाले निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा हाम्रो दल राप्रपा दर्ता भएको छ ।’\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "बालिकालाई करणी गरेको आरोपमा होटल सञ्‍चालक पक्राउ",
    "links": "https://www.onlinekhabar.com/2025/11/1811918/hotel-operator-arrested-on-charges-of-raping-girl",
    "time": "२ घण्टा अगाडि",
    "content": "बालिकामाथि बलात्कार गरेको आरोपमा पञ्चपुरी नगरपालिका‐५ का ४० वर्षीय महेन्द्र अर्याललाई पक्राउ गरिएको प्रहरीले जनाएको छ।\n\n९ मंसिर, सुर्खेत। सुर्खेतमा १२ वर्षीया बालिकालाई बलात्कार गरेको आरोपमा प्रहरीले एक जनालाई पक्राउ गरेको छ।\n\nबालिकामाथि बलात्कार गरेको आरोपमा पञ्चपुरी नगरपालिका‐५ का ४० वर्षीय महेन्द्र अर्याललाई पक्राउ गरिएको प्रहरीले जनाएको छ।\n\nअर्यालले बालिकालाई ललाइफकाइ जबरजस्ती करणी गरेको जाहेरीका आधारमा उनलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय सुर्खेतका प्रवक्ता डिएसपी मोहनजंग बुढथापाले जानकारी दिए।\n\nपक्राउ परेका अर्याल पंचपुरी–५ स्थित सरस्वती विद्या निकेतन इङ्ग्लिस बोर्डिङ स्कुलको होस्टल सञ्चालक समेत हुन्। डिएसपी थापाका अनुसार ती बालिका सोही होस्टेलमा बस्दै आएकी थिइन्।\n\nअर्यालले मंसिर ३ गते राती करिब ९ बजे बालिकालाई जबरजस्ती करणी गरेको प्रहरीले जनाएको छ । जबरजस्ती करणी पछि फरार रहेका उनलाई इलाका प्रहरी कार्यालय बाबियाचौरबाट प्रहरी निरीक्षक भूपेन्द्र शाहीको कमान्डमा खटिएको पाँच जनाको टोली आइतबार पक्राउ गरेको हो ।\n\nउक्त टोलीले अर्याललाई पञ्चपुरी–१, स्थित बाचकाँडा भन्ने ठाउँमा लुकीछिपी बसेको अवस्थामा मध्यराततिर करिब १२ बजे पक्राउ गरेको प्रहरीले जनाएको छ\n\nपक्राउ परेका अर्याललाई बाबियाचौरस्थित इलाका प्रहरी कार्यालयमा राखेर थप अनुसन्धान भइरहेको डिएसपी बुढथापाले जानकारी दिए ।\n\nप्रहरीका अनुसार पीडित बालिकाको स्वास्थ्य परीक्षण गरिएको छ । साथै, आवश्यक कानुनी प्रक्रिया समेत अघि बढाइएको प्रहरीले जनाएको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "पायल्स भएका व्यक्तिका लागि कस्तो खानपान उपयुक्त ?",
    "links": "https://www.onlinekhabar.com/2025/11/1811861/what-kind-of-diet-is-suitable-for-people-with-piles",
    "time": "२ घण्टा अगाडि",
    "content": "आस्था कार्की पोषणविद्\n\nआस्था कार्की पोषणविद्\n\nपायल्स मलद्वारमा हुने समस्या हो । जब मलद्वारमा दबाब पर्छ, यो समस्या आउन सक्छ । पायल्स भएपछि दिसा गर्न गाह्रो हुन्छ । मलद्वारबाट रगत बग्छ । मलद्वारमा घाउ हुन्छ । मासु पलाउँछ ।\n\nदीर्घकालीन कब्जियत, दिसा नलाग्ने समस्या, मोटोपना, गर्भावस्था, अत्यधिक व्यायाम वा कम फाइबरयुक्त खानपानको कमीले पायल्सको समस्या हुनसक्छ ।\n\nयो समस्यालाई खानपान र जीवनशैली परिवर्तन गरेर व्यवस्थापन गर्न सकिन्छ ।\n\nके खाने ?\n\nपाइल्सको व्यवस्थापनमा फाइबरयुक्त खाना र पर्याप्त पानीको सेवन अत्यन्त महत्त्वपूर्ण हुन्छ । सोल्युबल र इनसोल्युबल फाइबरको सन्तुलित मिश्रणले दिसालाई नरम बनाउँछ र कब्जियत कम गर्छ, जसले पाइल्सको लक्षणलाई कम गर्न मद्दत गर्छ ।\n\nफाइबरयुक्त खानेकुराहरू\n\nसोल्युबल फाइबर युक्त खानेकुरा जस्तो ओट्स, मुङ्ग, मुसुरोको दाल, स्याउ, केरा, आलुबखडा जस्ता मौसमी फलहरू खाँदा पायल्स भएका व्यक्तिलाई फाइदा गर्छ । आलु र सखरखण्डमा पनि सोल्युबल फाइबर प्रशस्त हुन्छ।\n\nइनसोल्युबल फाइबर\n\nअन्नहरू खैरो चामल, कोदो, जौ, फापर । बदाम, चिया सिड्स जस्ता नट्स र सिड्स । साथै सागपात, ब्रोकाउली, बन्दागोभी, गाजर, काँक्रो जस्ता तरकारी । खानामा फाइबरको मात्रा बिस्तारै बढाउनुपर्छ । एकैचोटि धेरै फाइबर खाँदा ब्लोटिङ र ग्यासको समस्या हुन सक्छ ।\n\nहाइड्रेशन\n\nपायल्सको समस्या भएका व्यक्तिले दिनमा कम्तीमा २–३ लिटर पानी पिउनुपर्छ । फाइबरले राम्रोसँग काम गर्न पानीको मात्रा पर्याप्त हुनुपर्छ । साथै नरिवल पानी र मोही पनि पायल्समा लाभदायक हुन्छ । राति सुत्नुअघि एक चम्चा घिउ मिसाएर मनतातो पानी पिउनाले दिसा नरम हुन्छ ।\n\nअन्य खानेकुराहरु\n\nआलुबखडा कब्जियत कम गर्न लाभदायक हुन्छ । खैरो चामल र क्विनोआ जस्ता फाइबरयुक्त अनाजहरू पाइल्समा लाभकारी हुन्छन् ।\n\nके नखाने ?\n\nपाइल्सको लक्षणलाई बढाउन सक्ने खानेकुराहरू सकेसम्म कम गर्नुहोस् वा पूर्णरूपमा बन्द गर्नुपर्छ ।\n\nपिरो र मसालेदार खाना\n\nपिरो मसला, खुर्सानी आदिले पाचन प्रणालीलाई इरिटेट गर्छ र पाइल्सको लक्षणलाई झनै बिगार्छ ।\n\nडिप फ्राइड र तारेको खाना\n\nतेलमा तारेको खाना जस्तैः पकौडा, फ्रेन्च फ्राइजले पाचन प्रक्रियालाई गाह्रो बनाउँछ ।\n\nक्याफिनयुक्त र सफ्ट ड्रिंक्स\n\nकफी, चिया, कोल्ड ड्रिंक्स आदिले डिहाइड्रेशन गराउँछ, जसले कब्जियतको जोखिम बढाउँछ ।\n\nप्रशोधित खाना\n\nचिप्स, बिस्कुट, चाउचाउ जस्ता खानामा फाइबर कम हुन्छ । सोडियम तथा ट्रान्स फ्याट धेरै हुन्छ, जसले कब्जियतलाई बढाउँछ ।\n\nरातो मासु\n\nखसी, राँगा, सुँगुर आदिको मासु अर्थात रातो मासुलाई पचाउन गाह्रो हुन्छ । सिभियर पाइल्सको अवस्थामा मासुको सेवन कम गर्नुपर्छ ।\n\nदुग्ध उत्पादन\n\nकेही व्यक्तिहरूलाई दूध र दूधजन्य पदार्थले कब्जियत बढाउँछ । यदि यस्तो समस्या छ भने डेरी प्रोडक्ट कम गर्नुपर्छ वा पातलो खालको मोही सेवन गर्न सकिन्छ ।\n\nनुनिलो खाना\n\nधेरै नुन भएको खानाले पानीको अवशोषण बढाउँछ र ब्लोटिङको जोखिम हुन्छ, जसले पाइल्समा दबाब बढाउँछ ।\n\nकम फाइबरयुक्त खाना\n\nमैदा, सेतो पाउरोटी र अन्य प्रशोधित अनाजले कब्जियतलाई बढावा दिन्छ ।\n\nरक्सी\n\nरक्सीले पाचन प्रणालीलाई असर गर्छ र डिहाइड्रेशन गराउँछ ।\n\nचुरोट र सुर्तीजन्य पदार्थ\n\nचुरोट र सुर्तीले रक्तसञ्चारमा असर गर्छ र पाइल्सको लक्षणलाई झन् गम्भीर बनाउन सक्छ ।\n\nफास्ट फुड\n\nबर्गर, पिज्जा जस्ता फास्ट फुडले पाचन प्रक्रियालाई बिगार्छ र पाइल्सको लक्षणलाई बढाउँछ ।\n\nमसला\n\nपायल्सको समस्यामा अदुवा, मरिच र दालचिनी जस्ता मसलाहरु पनि नखानु राम्रो हुन्छ । यस्ता मसलाले शरीरमा तापक्रम बढाउँछ जसले गर्दा बिरामीको दुखाइ र जलन हुने समस्या बढ्छ ।\n\nएक दिनको नमुना डाइट चार्ट\n\nबिहान सबेरै\n\nमनतातो पानी – १ गिलास\n\nकाँक्रो, गोलभेडा र थोरै धनिया ब्लेन्ड गरी ।\n\nकागतीको रस कालो नुन मिसाएर ।\n\nबिहानको खाजा\n\nजौको सातु २ चम्चा सामान्य पानीमा हल्का नुन÷कागती हालेर ।\n\n१ सिजनल फलफूल\n\n२ भिजेको बदाम, १ ओखर\n\n१० भिजेको किस्मिस । किस्मिसको पानी पनि पिउन सकिन्छ ।\n\nबिहानको खाना\n\nमुंग दालको खिचडी : थोरै तरकारी र आधा चम्चा घिउ राखेर ।\n\nसलाद : गाजर, काक्रो\n\nदही सादा, थोरै मात्रामा । यदि केही हानी गर्दैन भने मात्र ।\n\nमध्यान्हको खाना\n\nनरिवल पानी– १ गिलास वा ताजा फलफूल प्रयोग गर्न सकिन्छ ।\n\nओट्स खिचडी, पानीमा पकाएको गाजर, सागपात मिसाएर ।\n\nबेलुकाको खाना\n\nतरकारी सुप र तोफू टुक्रा वा पानी रोटी थोरै तरकारी सँग\n\nसुत्नुभन्दा अगाडि\n\nमनतातो पानी १ गिलास, सकेसम्म आधा चम्चा घिउ हालेर पिउने ।\n\nथप सुझावहरू\n\n-खाना राम्ररी चपाएर खानुपर्छ जसले पाचन प्रक्रियालाई सहज बनाउँछ ।\n\n-हल्का व्यायाम गर्ने । हल्का हिँडडुल वा योगाले कब्जियत कम गर्न मद्दत गर्छ ।\n\n-शौचालयमा लामो समयसम्म नबस्ने । प्यान–शैलीको शौचालयमा लामो समयसम्म नबस्नुहोस्, यसले पाइल्समा दबाब बढाउँछ ।\n\n-लामो समयसम्म एकै ठाउँमा बसेर काम गर्नुहुन्छ भने प्रत्येक ३०–४० मिनेटमा उठेर हल्का हिँड्ने गर्ने लामो समयसम्म बस्दा पाइल्समा दबाब बढ्छ ।\n\n-मुंग दाल, ओट्स, गाजर, नरिवल पानी, सातु जस्ता पचाउन सजिला खाना प्राथमिकतामा राख्ने ।\n\n-खानामा फाइबरको मात्रा बिस्तारै बढाउने । एक्कासी धेरै फाइबर नखाने ।\n\n-यदि पाइल्सको समस्या गम्भीर छ रक्तस्राव, अत्यधिक दुखाइ वा सुन्निने समस्या छ भने चिकित्सकसँग परामर्श गर्नुपर्छ । खानपान र जीवनशैलीले मात्र पूर्ण समाधान नहुन सक्छ ।\n\nपोषणविद् आस्था कार्की मिताहारा न्यूट्रिसनल सर्भिस एण्ड रिसर्च सेन्टरकी संस्थापक हुन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nआस्था कार्की पोषणविद्\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nआस्था कार्की पोषणविद्\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nForgot Password?"
  },
  {
    "title": "१० दिनसम्म सडकमै अलपत्र थियो महिलाको शव, टोल सफा गर्दा पर्‍यो फेला",
    "links": "https://www.onlinekhabar.com/2025/11/1811901/womans-body-left-stranded-on-the-road-for-10-days-found-while-cleaning-the-neighborhood",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nशनिबार टोलमा सरसफाइ कार्यक्रम थियो । सरसफाइ गर्ने क्रममा उक्त फोहरको थुप्रो भनेर फ्ँयाक्न खोज्दा निकै गह्रौं भएपछि शंका लागेर खोलेर हेर्दा महिलाको शव भेटिएको थियो ।\n\n९ मंसिर, काठमाडौं । बालाजुमा गत शनिबार मृत भेटिएकी माया भनिने आयुषा मगरको १० दिन पहिला नै हत्या गरेर फालिएको खुलेको छ । आरोपितलाई पक्राउ गरेर अनुसन्धान गर्ने क्रममा १० दिन पहिला नै हत्या गरेर सडकमा शव फालेको खुलेको हो ।\n\nजिल्ला प्रहरी परिसर काठमाडौंको टोलीले अहिले हत्या आरोपमा सूर्य थापा मगरलाई पक्राउ गरेर अनुसन्धान गरिरहेको छ । सूर्यले प्रहरीसमक्ष ती महिलाको हत्या २६ कात्तिकको राति नै गरेर त्यतिबेलै शवको व्यवस्थापन गरेको बताएका छन् ।\n\nतर १० दिनसम्म सडक किनारामै शव हुँदा समेत कोही कसैले पनि थाहा पाएनन् । टोखा नगरपालिका–९ स्थित नयाँ बसपार्क नजिकको सडक किनारमा सूर्यले आयुषाको शव फालेका थिए ।\n\n२६ कात्तिकको राति फालेको उक्त शव १० दिनपछि ६ मंसिरमा मात्रै स्थानीयले थाहा पाएका थिए । यही बीचमा बन्चरेडाँडामा फोहर फाल्न अवरोध भएपछि फोहर सडकमै थुप्रिने भएकाले स्थानीयले पनि उक्त थुप्रोलाई फोहर भनेर सम्झेको प्रहरीलाई बताएका छन् ।\n\nशनिबार भने टोलमा सरसफाइ कार्यक्रम थियो । सरसफाइ गर्ने क्रममा उक्त फोहरको थुप्रो भनेर फ्ँयाक्न खोज्दा निकै गह्रौं भएपछि शंका लागेर खोलेर हेर्दा महिलाको शव भेटिएको थियो ।\n\nत्यसपछि बल्ल स्थानीयले प्रहरीलाई खबर गरेका थिए । घटनाको १० दिनपछि बल्ल प्रहरीले शव भेट्टाएर अनुसन्धान गरेको थियो । अनुसन्धानको क्रममा उक्त शव सड्न थालेकाले केही पूरानो रहेको प्रहरीले आशंका गरेको थियो । अनुसन्धानको क्रममा उक्त शव २६ कात्तिकमै हत्या गरेर फालिएको खुलेको जिल्ला प्रहरी परिसर काठमाडौंका एसपी तथा प्रवक्ता पवनकुमार भट्टराईले बताए ।\n\nसुरुमा प्रहरीले तेस्रो लिंगी महिलाको हत्या भएको बताए पनि ती व्यक्ति माया मगर भनिने आयुषा मगर नाम गरेकी युवती रहेको खुलेको छ । हत्याको कारण भने ५ सय रुपैयाँसँग जोडिएको प्रहरीले बताएको छ । जुन कुरा सूर्यले समत स्वीकार गरेको प्रहरीले दाबी गरेको छ ।\n\nशनिबार बिहान ८ बजेतिर तन्नाले बेरेको अवस्थामा शव भेटिएको थियो । टोखाको मिलनटोल नयाँ बसपार्कस्थित एक होटलको स्टाफ रुपमा रहेको तन्ना र तकियाको खोलमा भएको ट्याग नै भेटिएको थियो ।\n\nत्यसपछि प्रहरीले उक्त होटलका सञ्चालक र म्यानेजरलाई घटनाबारे सोधपुछ गरेको थियो । तर, उनीहरूले आफूलाई केही थाहा नभएको बताएका थिए । सोही होटलमा काम गर्ने २४ वर्षीय सूर्य थापा मगरलाई प्रहरीले नियन्त्रणमा लिएर अनुसन्धान सुरु गरेको थियो ।\n\nप्रहरीले पक्राउ गर्दा उनी मदिराको नसामा थिए । प्रारम्भिक सोधपुछकै क्रममा उनले हत्याको घटना स्वीकार गरेको प्रहरीले बताएको छ ।\n\nअनुसन्धानको क्रममा हत्याको मुख्य कारण पाँच सय रुपैयाँ रहेको प्रहरीले बताएको छ । अन्दाजी १५ दिन जति अघि आयुषा र अर्को डोल्मा नाम गरेका दुई जना राति १२ बजेतिर उक्त होटलमा आएका थिए ।\n\nत्यतिबेला आयुषाले सूर्यसँग पाँच सय रुपैयाँ मागेर लगेकी थिइन् ।\n\nब्राउन सुगर किन्न भनेर पाँच सय रुपैयाँ सापटी लगेको सूर्यले बताएका छन् । त्यही पाँच सय रुपैयाँ सापटी फिर्ता माग्दा आयुषाले दिन्न भनेपछि २६ कात्तिकको राति सूर्यले हत्या गरेको प्रहरीले बताएको छ ।\n\nसीसीटीभी फुटेजमा समेत तन्नाको पोको होटलबाट राति १:५२ बजे निकालेर लगेको देखिएको एक अनुसन्धान अधिकृतले बताए ।\n\nब्राउन सुगर किन्न लगेको रकम माग्दा नदिने बताएपछि सूर्यले जुत्ताको तुनाले आयुषाको घाँटी कसेको प्रहरीले बताएको छ । घाँटी कसेर हत्या गरेपछि कालो ठूलो प्लाष्टिकमा प्याक गरेर तन्नाले बेरेर फालेको उनले प्रहरी समक्ष बताएका छन् ।\n\nहत्या गरिएकी युवती आयुषा विवाहित रहेको पाइएको छ । उनका आमा कल्पना शेर्पालीले आफ्नी छोरी भनेर सनाखत गरेको प्रहरीले बताएको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "प्रतिनिधिसभा पुनर्स्थापनाको ढोक्सा थापेर चुनावतिर एमाले",
    "links": "https://www.onlinekhabar.com/2025/11/1811881/uml-heads-towards-elections-by-hypothesizing-to-restore-house-of-representatives",
    "time": "३ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nनिर्वाचन आयोगमा दल अद्यावधिक गरेका हौं । चुनाव हुँदैन र जाँदैनौं भनेका छैनौं । सर्वोच्च अदालतमा गएको चाहिँ प्रतिनिधिसभा विघटनको संवैधानिक परीक्षणका लागि हो- राजेन्द्र गौतम, एमाले प्रचार विभाग प्रमुख\n\n८ मंसिर, काठमाडौं । एमाले अध्यक्ष केपी शर्मा ओलीले २०७९ को चुनावपछि पुष्पकमल दाहाल नेतृत्वमा सरकार बनाउन सहयोग गरे । तर पुस २६ मा आफ्नो समर्थनमा प्रधानमन्त्री बनेका पुष्पकमल दाहाललाई आफ्नो पक्षमा ल्याउन कांग्रेसले पनि विश्वासको मत दिने निर्णय गर्‍यो ।\n\nकांग्रेसको उक्त निर्णयबाट झस्किएका ओलीले प्रतिनिधिसभाको रोस्ट्रमबाटै भनेका थिए- ‘यस समर्थनभित्र सदासयताबाहेक अन्य कुरा छैन भन्ने विश्वास छ । यदि यो समर्थन कुनै जाल होइन, यो समर्थन ढोक्सा होइन भने स्वागतयोग्य छ । ढोक्सा हो भने रित्तै हुनेछ ।’\n\nराजनीतिक खेलहरुमा ओलीले आफैं प्रयोग गरेको ‘ढोक्सा’ को बिम्ब यतिबेर एमालेकै हकमा स्मरण भएको छ । किनकी जेनजी आन्दोलनको बलबाट निर्मित सरकारलाई असंवैधानिक करार गरिरहेको एमालेले मंगलबार दुईटा राजनीतिक स्टेप एकैपटक चालेको छ । उनले सर्वोच्च अदालतमा पुगेर प्रतिनिधिसभा विघटन असंवैधानिक भन्दै पुनर्स्थापनाको माग गर्दै रिट दर्ता गरेको छ ।\n\nअदालतमा प्रतिनिधिसभा पुनर्स्थापनाको ढोक्सा थापेर एमालेले मंगलबार नै करिब एउटै समयमा निर्वाचन आयोग पनि पुगेर प्रतिनिधिसभाको चुनावका लागि दल दर्ता गरेको छ ।\n\nयसले प्रतिनिधिसभा पुनर्स्थापना भए ठीक, नभए चुनावमा जाने बाटो उसले तय गरेको छ ।\n\nविघटित प्रतिनिधिसभाका संसदीय दलका प्रमुख सचेतक महेश बर्तौला र सचेतक सुनिता बरालले रामशाहपथस्थित सर्वोच्च अदालत पुगेर प्रतिनिधिसभा पुर्नस्थापनाको माग गर्दै रिट निवेदन दिए । रिट दिएपछि बर्तौलाले असंवैधानिक रुपमा प्रतिनिधिसभा विघटन भएकाले पुनर्स्थापनाको माग राखिएको बताए ।\n\nअर्कोतिर एमाले निर्वाचन विभाग प्रमुख निरज आचार्य र कार्यालय सचिव भिष्म अधिकारीले कान्तिपथस्थित निर्वाचन आयोग पुगेर निर्वाचन प्रयोजनका लागि दल दर्ता गरे ।\n\n\n\nनिर्वाचन प्रयोजनका लागि दल दर्ता गरेपछि आचार्यले चुनाव जहिले भएता पनि दल दर्ता गर्न आवश्यक रहेको र यस अन्तर्गत निर्वाचन प्रयोजनका लागि दल दर्ता गरिएको बताए ।\n\nगत २७ भदौमा प्रतिनिधिसभा विघटन भएको हो । २३ र २४ भदौमा जेनजी आन्दोलन भएको थियो । उक्त आन्दोलनका क्रममा तत्कालीन प्रधानमन्त्री केपी शर्मा ओली राजीनामा दिन बाध्य भएका थिए ।\n\nत्यसपछि प्रतिनिधिसभाबाटै अर्को सरकार बन्न सक्ने अवस्था थिएन । २७ भदौमा पूर्वप्रधानन्यायाधीश सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार बनेको हो।\n\nअन्तरिम सरकारको सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले २७ भदौमै प्रतिनिधिसभा विघटन गरे । आगामी २१ फागुनमा प्रतिनिधिसभाको चुनावको मिति तोकेका छन् ।\n\nसरकार र निर्वाचन आयोग चुनावको तयारीमा छ । यसअन्तर्गतका कार्यक्रम अगाडि बढिसकेका छन् । सरकारले आवश्यक बजेट विनियोजन गरिसकेको छ । अन्य पूर्वतयारीका कार्यसमेत गरिरहेको छ ।\n\nनिर्वाचन आयोगले पनि निर्वाचनको पूर्वतयारीको ६० प्रतिशत बढी कार्य सकाएको बताएको छ । आगामी माघ ६ गते मनोनयन दर्ता गर्ने गरी निर्वाचन कार्यतालिका सार्वजनिक भइसकेको छ ।\n\nनिर्वाचन कार्यतालिका अनुसार यही मंसिर १० गतेसम्म प्रतिनिधिसभा निर्वाचन प्रयोजनका लागि दल दर्ताको समय छ । समयमै एमालेले निर्वाचन आयोग पुगेर निर्वाचन प्रयोजनका लागि दल दर्ता गरेको हो ।\n\nअर्थात्, एमालेले एकातिर निर्वाचन प्रयोजनका लागि दल दर्ता गरेर चुनावको पक्षमा रहेको सन्देश दिएको छ भने अर्कोतिर प्रतिनिधिसभा विघटन असंवैधानिक रहेको तर्कको संवैधानिक परीक्षण खोज्न अदालत पुगेको छ ।\n\nदल दर्ता र मुद्दाको आ-आफ्नै तर्क\n\nएमाले प्रचार विभाग प्रमुख राजेन्द्र गौतम निर्वाचन प्रयोजनका लागि दल दर्ता र सर्वोच्च अदालतमा विघटनविरुद्धको मुद्दा लैजानुको आ–आफ्नै अर्थ रहेको बताउँछन् ।\n\n‘निर्वाचन आयोगमा दल अद्यावधिक गरेको हौं । चुनाव हुँदैन र जाँदैनौं भनेका छैनौं’ गौतम भन्छन्, ‘हाम्रो कुरा– चुनावको लागि सरकार योग्य भएन भन्ने हो । किनभने चुनावको वातावरण बनाउन सकेन । शान्ति, सुरक्षा र अमनचयन कायम गर्न सकेन ।’\n\nगौतमको प्रश्न छ, ‘पार्टीका नेताहरूलाई सीमाहद तोकेर चुनाव हुन्छ ? दलहरूलाई निर्वाध रुपमा जनतामा जाऊ भन्नुपर्ने होइन ? दलका पदाधिकारीहरू कहीँ जाँदा अवरोधको शैली अपनाइन्छ ? यही तरिकाले चुनाव हुन्छ त ?’\n\nसर्वोच्च अदालतमा रिट लिएको गएको फेरि पनि संवैधानिक परीक्षणको लागि भएको उनले दोहोर्‍याए ।\n\nउनी भन्छन्, ‘सर्वोच्च अदालतमा गएको चाहिँ प्रतिनिधिसभा विघटनको संवैधानिक परीक्षणका लागि हो । हामीलाई लागेको छ विघटन संवैधानिक छैन । यसको परीक्षण त हुनुपर्छ नि, के कस्ता कारणले संवैधानिक परीक्षण हुनुपर्छ भनेर हामीले त्यहीँ (रिटमा) भनेका छौं ।’\n\n\n\nरिट निवेदक बर्तौलाका अनुसार प्रतिनिधिसभा पुर्नस्थापना हुनुपर्ने विभिन्न आधार छन् ।\n\nपहिलो : प्रधानमन्त्रीको नियुक्ति असंवैधानिक ।\n\nसंविधानतः प्रधानमन्त्री हुन प्रतिनिधिसभाको सदस्य हुनुपर्छ । तर, प्रतिनिधिसभाको सदस्य नरहेको कार्कीलाई प्रधानमन्त्री बनाइएकाले यो संविधानसम्मत नरहेको एमालेको ठहर छ ।\n\n‘कुनै राजनैतिक दलको संसदीय दलले समर्थन नगरेको, धारा ७६ तथा धारा १३२(२) विपरीत गैर संवैधानिक तवरले नियुक्त भएका प्रधानमन्त्री सुशीला कार्कीको नियुक्ति प्रथम दृष्टिमै असंवैधानिक भएको हुँदा निजको प्रधानमन्त्री पदमा भएको नियुक्ति विरुद्ध अधिकार पृच्छाको आदेश जारी गरी पाउँ’ रिटमा भनिएको छ ।\n\nदोस्रो : संविधान बाहिरबाट प्रतिनिधिसभा विघटन ।\n\nप्रतिनिधिसभाबाट सरकार बन्न नसक्ने अवस्थामा मात्रै प्रतिनिधिसभा विघटन हुन सक्ने संवैधानिक व्यवस्था छ । विघटनको सिफारिस गर्ने प्रधानमन्त्री समेत प्रतिनिधिसभाकै सदस्य हुने परिकल्पना छ ।\n\nतर, जेनजी आन्दोलनपछिको परिस्थितिमा भएको प्रतिनिधिसभा विघटनको सिफारिस अन्तरिम सरकारले गरेको हो । यसकारण यसको संवैधानिक परीक्षण हुनुपर्ने एमालेको तर्क छ ।\n\n‘प्रधानमन्त्री सुशीला कार्कीको एकल सिफारिसमा सम्माननीय राष्ट्रपतिवाट मिति २०८२ भदौ २७ गते गरिएको प्रतिनिधिसभा विघटनको निर्णय उत्प्रेषणको आदेशले बदर गरी २०८२ भाद्र २४ गते पछिको अवधिलाई शून्य अवधि मानी प्रतिनिधिसभा पुर्नस्थापना सहित सो दिन कायम रहेका राज्यका सबै अंग, निकायहरु पूर्ववतरूपमा यथावत् सञ्चालनमा रहने गरी विपक्षीहरुको नाममा परमादेशको आदेश जारी गरी पाउँ’ रिट निवेदनमा उल्लेख रहेको छ ।\n\nअन्तरिम सरकार गठनको प्रक्रिया नै नमिलेको तर्क गर्दै एमालेले अन्तरिम सरकारका सबै निर्णय बदरको माग राखेको छ ।\n\nरिटमा भनिएको छ, ‘प्रधानमन्त्री पदमा सुशीला कार्कीलाई नियुक्ति गर्ने सम्माननीय राष्ट्रपतिज्यूको मिति २०८२ भदौ २७ को निर्णय, सोको आधारमा भएको प्रधानमन्त्रीज्यूको सपथ ग्रहण तथा अन्य नियुक्ति समेत उत्प्रेषणको आदेशले बदर गरी पाउँ। साथै विपक्षी प्रधानमन्त्री नियुक्त भएपश्चात विपक्षीहरुबाट भए गरेका गैरकानूनी एवम् असंवैधानीक सम्पूर्ण काम कारवाही, निर्णय, नियुक्तिहरु समेत उत्प्रेषणको आदेशले बदर गरी पाउँ ।’\n\nपुनः संविधानको धारा ७६ बमोजिम सरकार गठन प्रक्रिया सुरु हुनुपर्ने एमालेको तर्क छ । रिट निवेदनमा माग गरिएको छ, ‘तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले आफ्नो पदबाट राजीनामा दिई सकेको अवस्थामा नयाँ सरकार गठनको लागि संविधानको धारा ७६ बमोजिमको प्रकृया प्रारम्भ गर्नु भनी सम्माननीय राष्ट्रपतिज्यूको नाममा परमादेश जारी गरी पाउँ ।’\n\nएमालेका यी मागअनुसार सर्वोच्च अदालतबाट रिट जारी भएको खण्डमा अन्तरिम सरकारले गर्न लागेको निर्वाचन स्वतः औचित्यहीन हुनेछ ।\n\nऔचित्यहीन हुन सक्ने निर्वाचन प्रयोजनका लागि दल दर्ता भने किन गरेको त ? यो प्रश्नमा फेरि पनि एमाले नेताहरू दल दर्ताको विषय स्वभाविक र नियमित रहेको तर्क गर्दछन् । जबकी, मंगलबार एमालेले गरेको दल दर्ता निर्वाचन प्रयोजनका लागि हो । आगामी फागुन २१ गतेका लागि तय भएको निर्वाचनमा भाग लिन्छु भनेर निवेदन दिएको हो ।\n\nअनलाइनखबरको राजनीतिक ब्यूरोमा आबद्ध बजगाईं संसदीय मामिलामा कलम चलाउँछन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "ग्यास बुलेटले मोटरसाइकललाई ठक्कर दिँदा छोरीको मृत्यु, बुबा घाइते",
    "links": "https://www.onlinekhabar.com/2025/11/1811880/daughter-dies-father-injured-after-gas-bullet-hits-motorcycle",
    "time": "३ घण्टा अगाडि",
    "content": "९ मंसिर,  चितवन । ग्यास बुलेटको ठक्करबाट आज एक जनाको मृत्यु भएको छ । मृत्यु हुनेमा लमजुङको मध्य नेपाल नगरपालिका–३ की १८ वर्षीया राइना श्रेष्ठ रहेकी छन् ।\n\nजिल्ला प्रहरी कार्यालयका प्रहरी नायब उपरीक्षक रवीन्द्र खनालका अनुसार काठमाडौंबाट वीरगञ्जतर्फ जाँदै गरेको एनएल ०१ एल २४५३ नम्बरको खाली ग्यास बुलेटले बागमती प्रदेश ०६–००५ प ३०५४ नम्बरको मोटरसाइकललाई ठक्कर दिँदा मोटरसाइकलमा पछाडि सवार श्रेष्ठको मृत्यु भएको हो ।\n\nभरतपुर महानगरपालिका–१० मालपोत चोकमा बुलेटले मोटरसाइकललाई ठक्कर दिएको हो । ठक्करबाट घाइते श्रेष्ठको उपचारका क्रममा पुरानो मेडिकल कलेजमा मृत्यु भएको हो ।\n\nठक्करबाट मोटरसाइकल चालक मृतकका बुबा ५२ वर्षीय राजकुमार श्रेष्ठ घाइते भएका छन् । उनको पुरानो मेडिकल कलेजमा उपचार भइरहेको छ । ठक्कर दिने बुलेटका चालक प्रहरीको नियन्त्रणमा रहेका छन् ।\n\nरासस (राष्ट्रिय समाचार समिति) नेपालको सरकारी समाचार संस्था हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "रामसीताको विवाह उत्सव मनाउँदै जनकपुरवासी",
    "links": "https://www.onlinekhabar.com/2025/11/1811866/janakpur-residents-celebrating-ramsitas-wedding",
    "time": "३ घण्टा अगाडि",
    "content": "जनकपुरधामको ऐतिहासिक रङ्गभूमि मैदान १२ बिघामा सीता र रामको स्वयम्बरको आयोजना गरिएको छ। राम र जानकीको डोलालाई जनकपुर परिक्रमा गराइनेछ ।\n\n९ मंसिर, जनकपुरधाम । त्रेतायुगमा मार्ग शीर्ष शुक्ल पञ्चमीका दिन सीता र रामको विवाह भएको सम्झनामा आज देशभर राम सीताको पूजा आराधना गरी विवाह पञ्चमी पर्व मनाइँदैछ।\n\nमिथिलाको प्राचीन राजधानी जनकपुरधाममा भगवान् सीता र रामको विवाह महोत्सव आज विधिपूर्वक हुँदैछ। गोस्वामी तुलसीदासले रामायणमा वर्णन गरेअनुसार जनकनन्दनी सीताको विवाह भएको दिनलाई सम्झेर मिथिलावासीले यस पर्वलाई विशेष महोत्सवका रूपमा मनाउने गरेका छन् ।\n\nजनकपुरधामको ऐतिहासिक रङ्गभूमि मैदान १२ बिघामा सीता र रामको स्वयम्बरको आयोजना गरिएको छ। राम र जानकीको डोलालाई जनकपुर परिक्रमा गराइनेछ । त्यसपछि जानकी मन्दिर पुगेर राति विवाहको कार्यक्रम हुनेछ । अहिले १२ विगाहा स्थित स्वयम्बर हेर्ने श्रद्धालुहरूको बाक्लो उपस्थिति छ ।\n\n\n\nआज बिहानैदेखि सार्वजनिक सवारीसाधनले पनि विवाह महोत्सवमा सहभागी हुनेलाई ओसारिरहेका छन् । महोत्तरीको भिठ्ठामोर, मटिहानी, सम्सी, मनरा, गौशाला, बलवा, भ्रमरपुरा, लोहारपट्टी, सीतापुर र बर्दिबासलगायत क्षेत्रबाट जनकपुर जाने बसमा यात्रु कोचिएर यात्रा गरिरहेका छन् ।\n\nयसपटक प्रत्येक पाँच वर्षको अन्तरालमा भारत उत्तर प्रदेशको अयोध्याबाट साधुशन्तको जन्ती आएकाले विवाहपञ्चमी महोत्सव थप रौनक बनेको छ ।\n\nत्रेतायुगमा मिथिलाका राजा जनकले आफ्नी छोरी सीताको स्वयंवरका लागि राखिएको शिव धनुषलाई अयोध्याका राजा दशरथका जेठा छोरा रामले तीन टुक्रा पारेका थिए। शिवधनुषलाई भाँचेपछि मार्गशीर्ष शुक्ल पञ्चमीका दिन राम र सीताको विवाह सम्पन्न भएको थियो ।\n\nरामायणअनुसार जनकपुरधामको रङ्गभूमिमा आयोजना गरिएको स्वयंवरमा ५६ कोटी देवताको उपस्थिति रहेको विश्वास गरिन्छ । सीतालाई छोरी–बहिनीका रूपमा मान्ने मिथिलावासी महोत्सवमा देवीदेवताको सहभागिता सशरीर नभए पनि अदृश्य रूपमा हुने विश्वासले हर्षोल्लासका साथ प्रतिछाया जन्तीको आगमनदेखि बिहेसम्म सहभागी हुन्छन् ।\n\n\n\nमहोत्सव मनाउने क्रममा मिथिलाको संस्कृतिअनुसार मटकोर, तिलकोत्सव, स्वयंवर र विवाह संस्कार सम्पन्न हुन्छ । पौराणिक मान्यताअनुरूप राम मन्दिरबाट बाजागाजा, झाँकीसहित भगवान् रामको प्रतिमालाई विशेष रूपमा निर्मित डोला सिंहासनमा राखी रङ्गभूमिमा पुर्‍याइन्छ। त्यस्तै, जानकी मन्दिरबाट सीतालाई विशेष सुसज्जित डोलामा राखी रङ्गभूमिमा लगिन्छ।\n\nरङ्गभूमिमा स्वयंवरविधि, परीक्षणको वैवाहिक विधि सम्पन्न भएपछि सीता, रामलाई जानकी मन्दिरमा ल्याइन्छ । त्यसपछि मिथिला संस्कृतिअनुसार विवाह सम्पन्न हुन्छ । यस अवसरमा निस्केको भगवान्को डोला शोभायात्रामा राज्यका विभिन्न स्थानलगायत सीमावर्ती भारतीय क्षेत्रका श्रद्धालु भक्तजनसमेत सहभागी हुने गर्छन् ।\n\nरङ्गभूमि मैदानमा वर र बधुपक्षबीच हुने गरेको हाँसो, ठट्टा तथा गाउँगाउँबाट आउने गरेको सीतारामको प्रतीकात्मक झाँकी र लाखौँ सङ्ख्यामा सम्मिलित भक्तजनको उत्साहले वास्तविक विवाहको रमितालाई उछिने हुन्छ । पहिले तिरहुतियागाछीमा मनाइने यो महोत्सव दुई दशकदेखि रङ्गभूमिमा विशेष कार्यक्रमसहित मनाउने गरिएको छ ।\n\nश्रद्धालु भक्तजन बिहानैदेखि पवित्र सरोवर र नदीमा स्नान गरी पूजाअर्चना गर्छन्। यस अवसरमा भजनकीर्तन, रामलीला, झाँकी र प्रवचनको पनि आयोजना हुँदै आएको छ । देवताको मानवीयकरणको भावनासँग सम्बद्ध विवाह महोत्सवमा सरिक भएपछि मनोवाञ्छित फल र मोक्ष प्राप्त हुने जनविश्वास छ ।\n\n\n\nमहतो अनलाइनखबरका जनकपुर संवाददाता हुन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "महेश बस्नेतलाई पक्राउ गर्न माग गर्दै सुर्खेतमा युवाहरूको प्रदर्शन (तस्वीरहरू)",
    "links": "https://www.onlinekhabar.com/2025/11/1811864/youth-protest-in-surkhet-demanding-the-arrest-of-mahesh-basnet-photos",
    "time": "३ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, सुर्खेत । सुर्खेतको वीरेन्द्रनगरमा नेकपा एमालेका नेता महेश बस्नेतविरुद्ध युवाहरूले प्रदर्शन गरेका छन् ।\n\nपार्टीको भातृ संगठन राष्ट्रिय युवा संघको जागरण अभियानमा सहभागी हुन मङ्गलबार वीरेन्द्रनगर पुगेका बस्नेतविरुद्ध युवाहरूले नाराबाजी गर्दै प्रदर्शन गरेका हुन् ।\n\nउनीहरूले ‘छेडेर कलिला छाती, फेरि टेक्लास् हामी माथि !’, ‘अरेस्ट महेश बस्नेत’, ‘गुण्डुको गुन्डा मुर्दावाद’ जस्ता नारा लेखिएका प्लेकार्डसहित प्रदर्शन गरेका थिए । वीरेन्द्रनगर–८, स्थित जिल्ला समन्वय समितिको हलमा युवा संघको कार्यक्रम चलिरहेको छ भने सोही अगाडी रहेको वीरेन्द्रनगर नगरपालिका अगाडि युवाहरूले नाराबाजी गरिरहेका छन् ।\n\nबस्नेले पछिल्लो समय देशैभर भड्काउ अभिव्यक्ति दिँदै हिँडेको, जेनजी आन्दोलन र अभियानका विरुद्ध लागेको, गुण्डागर्दी शैलीमा युवाहरूमा त्रास फैल्याउने काम गरेकाले उनलाई सुर्खेतमा निषेध गर्न प्रदर्शन गरिएको जेनजी अगुवा सुवर्ण थापाले बताए ।\n\n‘महेश बस्नेतले बोल्न पाउने, सभा गर्न पाउने अधिकार संविधानले नै सुनिश्चित गरेको छ,’ थापाले भने, ‘तर भड्काउ अभिव्यक्ति दिने, गुन्डागर्दी मच्चाउने अधिकार छैन । त्यसकै विरुद्ध हाम्रो नाराबाजी हो ।’\n\n\n\nएमालेले पनि युवाको ठुलो समूह भेला गराएको छ । महेश बस्नेत सुर्खेत आएसँगै वीरेन्द्रनगरमा सुरक्षा व्यवस्था निकै कडा गरिएको छ । युवाहरूले शान्तिपूर्ण प्रदर्शन गरिरहेको र अहिलेसम्म कुनै पनि अप्रिय घटना नघटेको जिल्ला प्रहरी कार्यालय सुर्खेतका प्रवक्ता डिएसपी मोहन बुढथापाले जानकारी दिए ।\n\n‘अहिलेसम्म शान्तिपूर्ण प्रर्दशन भइहरेको छ । त्यस्तो कुनै अप्रिय घटना हुन नदिन हामीले बाक्लो मात्रामा सुरक्षाकर्मी परिचालन गरेका छौँ,’ उनले भने ।\n\nयुवा संघले आयोजना गरेको कार्यक्रमलाई सम्बोधन गर्न नेता बस्नेतसहित एमाले उपमहासचिव प्रदीप ज्ञवाली, युवा संघका अध्यक्ष क्षितिज थेबे लगायतका नेताहरू आज बिहान मात्रै सुर्खेत पुगेका हुन् ।\n\n\n\n\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "एमाले दोलखाका पूर्वसचिव दुलाल नेपाली कम्युनिष्ट पार्टी प्रवेश",
    "links": "https://www.onlinekhabar.com/2025/11/1811856/former-uml-dolakha-secretary-bharat-dulal-joins-ncp",
    "time": "३ घण्टा अगाडि",
    "content": "९ मंसिर, काठमाडौं । नेकपा एमाले दोलखाका पूर्वसचिव तथा शैलुङ गाउँपालिकाका पूर्वअध्यक्ष भरतप्रसाद दुलाल नेपाली कम्युनिष्ट पार्टी (नेकपा) मा प्रवेश गरेका छन् ।\n\nदुलाललाई मंगलबार नेकपाका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ र सह–संयोजक माधवकुमार नेपालले पार्टी प्रवेश गराए ।\n\nपार्टी प्रवेशपछि दुलालले वर्तमान वस्तुगत परिस्थिति र कम्युनिष्ट आन्दोलनलाई एकीकृत रूपले अघि बढाउन एमालेभित्र सम्भव नदेखिएकाले आफू नेकपामा आएको बताएका छन् ।\n\nसबै कम्युनिष्ट शक्तिहरू एक ठाउँमा उभिनु आजको आवश्यकता भएकोले आफू नेपाली कम्युनिष्ट पार्टीमा समाहित भएको उनको भनाइ छ ।\n\nपार्टी प्रवेशसँगै दुलाललाई नेकपाले केन्द्रीय सदस्यमा मनोनित गरेको छ ।\n\nमनोनयनपत्रमा एमालेमा दीर्घकालीन सक्रियता र नेतृत्वका आधारमा दुलाललाई केन्द्रीय समितिको जिम्मेवारी दिइएको उल्लेख छ ।\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "काठमाडौंबाट लुटिएको प्रहरीकाे हतियार इलाममा बिक्री, तीन पक्राउ",
    "links": "https://www.onlinekhabar.com/2025/11/1811826/police-weapons-looted-from-kathmandu-sold-in-ilam",
    "time": "४ घण्टा अगाडि",
    "content": "९ मंसिर, विराटनगर । जेनजी आन्दोलनका क्रममा भदौ २४ गते काठमाडौं महानगरीय प्रहरी कार्यालय रानीपोखरीबाट लुटिएको हतियारसहित तीन जना पक्राउ परेका छन् । पक्राउ पर्नेमा दुई जना झापाका हुन् । एक जना इलामका छन् ।\n\nलागूऔषध कारोबारीको गिरोह खोजी गर्ने क्रममा प्रहरी टोलीले लुटिएको  २ थान चाइनिज पेस्तोल र २० राउण्ड गोलीसहित तीन जना पक्राउ परेको हो ।\n\nजिल्ला प्रहरी कार्यालय झापाका अनुसार सुरुमा रानीपोखरीबाट हतियार लुट्ने मध्येका एक दमक नगरपालिका–८ का २५ वर्षीय सरोज पुरी पक्राउ परेका थिए । दमक बस्ने उनी जेनजी आन्दोलन हुँदा काठमाडौं पुगेका थिए ।\n\nपुरीको कोठामा रानीपोखरीबाट लुटिएको टाइप–५४ नामको पेस्तोल, म्याग्जिन र १५ राउण्ड गोली बरामद भयो । सोधपुछका क्रममा उनले एउटा पेस्तोल र गोली दमक–६ प्रशान्ति टोलका २९ वर्षीय विश्व लिङ्देनलाई दिएको बताए ।\n\nविश्व नेपाली कांग्रेसका नेता तथा संविधानसभा सदस्य विश्वदीप लिङ्देनका छोरा हुन् । २०६४ सालको संविधानसभा निर्वाचनमा माओवादी केन्द्रबाट चुनाव लडेका उनले केपी शर्मा ओलीलाई पराजित गरेका थिए ।  माओवादी छाडेर उनी पछिल्लो समय नेपाली कांग्रेसमा छन् ।\n\nपुरीको बयानका आधारमा प्रहरीले २९ वर्षीय विश्व लिङ्देनलाई घरबाटै पक्राउ गर्यो । सोधपुछ गर्दा उनले आफूसँग भएको हतियार इलामका साथीलाई बेचेको बयान दिए ।\n\nउनको बयानकै आधारमा सोमबार प्रहरी टोली पेस्तोल खोज्दै इलामको चुलाचुली गाउँपालिका–४ आइतबारे पुग्यो । विश्वको बयानका आधारमा आइतबारेका ३० वर्षीय पवन हाङसुङ्वा सोधपुछ गर्दा २० हजार रुपैयाँमा किनेको पेस्तोल बारीमा लुकाएको बयान दिए ।\n\nउनको बयानका आधारमा उत्खनन् गर्दा रातो प्लास्टिकको झोलामा बेरेर राखेको अवस्थामा  ५ राउण्ड गोली लोड गरिएको चाइनिज टाइप–५४ पेस्तोल भेटियो । माटोमा गाडेका कारण पेस्तोलमा खिया लागेको थियो ।\n\n‘विश्वले सुरुमा २० हजार रुपैयाँमा बेचेको भन्यो, पछि फेरि राख्न दिएको भन्दैथियो,’ प्रारम्भिक अनुसन्धानमा खटिएको प्रहरी स्रोत भन्छ,‘ लागुऔषध  कारोबारी खोज्ने क्रममा हतियार भेटिएको हो, तीनै जना लागुऔषध प्रयोगकर्ता जस्तो देखिन्छन् । रानीपोखरीले थप अनुसन्धान गर्ला ।’\n\nबरामद दुवै पेस्तोल, २० राउण्ड गोली र तीनै जनालाई कारबाही अघि बढाउन  काठमाडौं पठाइएको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्र खड्काले जानकारी दिए ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "कालोपट्टी बाँधेर मिरज समूह प्रदर्शनमा",
    "links": "https://www.onlinekhabar.com/2025/11/1811825/miraj-group-wears-black-armbands-in-protest",
    "time": "४ घण्टा अगाडि",
    "content": "सिंहदरबार प्रवेश गर्न खोज्दा मिरज समूह र प्रहरीबीच केहीबेर धकेलाधकेल भयो । सिंहदरबार गेट पुगेर गिरफ्तारी दिने योजनामा रहेको यो समूहलाई प्रहरीले रोकेको छ ।\n\n९ मंसिर, काठमाडौं । प्रधानमन्त्री सुशीला कार्कीले ज्ञापन पत्र बुझ्ने समय नदिएको भन्दै मंगलबार पनि सिंहदरबार गेटअगाडि मिरज ढुंगाना समूहले प्रदर्शन गरे ।\n\nआइतबार बैठक बसेर सोमबारबाट निरन्तर आन्दोलनमा जाने बताएको यो समूहले मंगलबार टाउकोमा कालोपट्टी  बाँधेर प्रदर्शन गरेका हुन् ।\n\nसिंहदरबार प्रवेश गर्न खोज्दा मिरज समूह र प्रहरीबीच केहीबेर धकेलाधकेल भयो । सिंहदरबार गेट पुगेर गिरफ्तारी दिने योजनामा रहेको यो समूहलाई प्रहरीले रोकेको छ ।\n\nसोमबार पनि सिंहदरबार गेटअगाडि पुगेर प्रधानमन्त्री भेट्न नपाएपछि यो समूहले असन्तुष्टि जनाएको थियो । प्रधानमन्त्रीलाई बुझाउने भनिएको मागपत्र गेटमै टाँसेर हिँडेको थियो ।\n\nमिरज नेतृत्वको गरिखान देउ अभियानका अगुवा हरिष भट्टकाअनुसार मंगलबार भने प्रधानमन्त्रीलाई भेट्ने भन्दा पनि गेटअगाडि गएर प्रदर्शन गर्ने योजना थियो ।\n\n‘आज हामी सिंहदरबार पुगेर गिरफ्तारी नै दिने पूर्वयोजना थियो । सोहीअनुसार प्रदर्शनको लागि गएका हौँ । अब यो आन्दोलन हाम्रो माग पूरा नभएसम्म निरन्तर जारी रहन्छ,’ उनले भने ।\n\nसोमबार यो समूहसहित अन्य जेनजी अगुवाले विभिन्न विषय समेट्दै ८ बुँदे संयुक्त मागपत्र सिंहदरबाको गेटमा टाँसेको थियो ।\n\nमागपत्रमा तत्कालीन प्रधानमन्त्री केपी शर्मा ओली, गृहमन्त्री रमेश लेखकसहित भदौ २३–२४ को घटनामा संलग्न सबैलाई पक्राउ गर्न, वर्तमान संविधान संशोधनको लागि सर्वपक्षीय सरकार बनाउने र घोषित निर्वाचन रोक्न माग गरिएको छ ।\n\nमागपत्रमा सबै राजनीतिक दलका नेता तथा पूर्वसांसद–मन्त्रीहरूको चलअचल सम्पत्ति रोक्का गर्न, शक्तिशाली भ्रष्टाचार निर्मुल आयोग गठन गर्न, सरकारी सेवामा दलीय कर्मचारी संगठन सदाका लागि प्रतिबन्ध गर्न, जेनजी निगरानी आयोग बनाउन र शहीद–घाइते परिवारलाई तत्काल रोजगारी दिने माग पनि समेटिएको छ ।\n\nयसरी आफ्ना माग पूरा नभएसम्म नछोड्ने बताएको यो समूह अहिले सिंहदरबार आसपासमा प्रहरीसँग धकेलाधकेल गरिरहेको छ ।\n\n‘हामीलाई अनामनगरको बार्दलीसम्म प्रहरीले पन्छाएको छ । तर, हाम्रा साथीहरू फेरी सिंहदरबारतिरै जान खोज्दै हुनुहुन्छ । आज जसरी पनि त्यहाँ प्रदर्शन गरिन्छ,’ भट्टले भने ।\n\nप्रधानमन्त्री सुशीला कार्कीका प्रमुख स्वकीय सचिव आदर्शकुमार श्रेष्ठले परिवारका सदस्य र नातेदारहरूलाई सचिवालयमा नियुक्ति दिलाएको खुलेपछि मिरजसहितका जेनजी समूह आक्रोशित बनेका छन् ।\n\nतस्वीरहरू : चन्द्रबहादुर आले/अनलाइनखबर\n\n\n\n\n\n\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "भान्जा र ज्वाइँलाई स्वकीय सचिव बनाएर सुशासन हुँदैन : अर्थमन्त्री खनाल",
    "links": "https://www.onlinekhabar.com/2025/11/1811899/good-governance-cannot-be-achieved-by-making-nephews-and-sons-in-law-personal-secretaries-finance-minister-khanal",
    "time": "२ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nअनलाइनखबरसँगको विशेष वार्तामा मन्त्री खनालले सरकारी कर्मचारीभन्दा बाहिरबाट आफूनिकट व्यक्तिलाई स्वकीय सचिव राख्दा त्यो संस्थागत नहुने, संस्थागत स्मृति कायम नहुने र दुरुपयोग हुन सक्ने बताए ।\n\n९ मंसिर, काठमाडौं । अर्थमन्त्री तथा संघीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वर खनालले प्रणाली बाहिरबाट आफ्ना नातेदारलाई स्वकीय सचिव बनाउने कुराले सुशासन नहुने बताएका छन् ।\n\nअनलाइनखबरसँगको विशेष वार्तामा मन्त्री खनालले सरकारी कर्मचारीभन्दा बाहिरबाट आफूनिकट व्यक्तिलाई स्वकीय सचिव राख्दा त्यो संस्थागत नहुने, संस्थागत स्मृति कायम नहुने र दुरुपयोग हुन सक्ने बताए ।\n\n‘बाहिरका मान्छे वा आफ्ना भान्जा–ज्वाइँलाई स्वकीय सचिव बनाएर ल्याएपछि के हुन्छ ?,’ अर्थमन्त्री खनालले भने, ‘मन्त्रालय वा कुनै निकायमा काम गर्दा उसले गरेको डकुमेन्टेसन वा स्मृति त्यो ज्वाइँ वा भान्जाले बोकेर हिँड्यो भने त्यो संस्थागत बनेन, हाम्रो स्पिरिट चाहिँ त्यसलाई संस्थागत बनाऔं भन्ने हो ।’\n\nसंघ, प्रदेश तथा स्थानीय तहका कतिपय पदाधिकारीले यसलाई गलत भयो भन्दै विरोध गरिरहेका छन् । बाहिरबाट नियुक्त गर्ने स्वकीय सचिव हटाउँदा कसैको पनि अधिकार कुण्ठित नभएको उनको तर्क छ ।\n\n‘अब यस्तो गर्दा कसरी गलत भयो, यो कसको अधिकार कुण्ठित भयो ?,’ उनले भने, ‘जेनजीले सुशासन मागेको होइन ? सुशासनका लागि नै यो गरिएको हो ।’\n\nत्यही भएर आफूले अर्थ तथा संघीय मामिला मन्त्रालयमा निजी सचिवालय नै विघटन गरिदिएको उनले बताए ।\n\nमन्त्रालयमा सरकारी कर्मचारीको एउटा सचिवालय र स्वकीय सचिवालय राख्दा मन्त्री वा पदाधिकारीसँग समान पहुँच पनि नहुने उनले बताए ।\n\n‘मन्त्रीको सचिवालयका दुई कर्मचारी हुन्छन्, स्वकीय सचिव दुईवटा हुन्छन्, यसले पहुँच समान भएन नि !,’ खनालले भने, ‘हामीले समावेशी समाज भन्ने अनि परिवारको मान्छेलाई जागिर दिने हो र ?’\n\nप्रणाली बलियो बनाउने हो भने स्वकीय सचिव त मन्त्रालयभित्रकै राख्नुपर्ने उनले बताए ।\n\n‘मेरो स्वकीय सचिवमा मन्त्रालयकै बहालवाला उपसचिव र शाखा अधिकृत छन्, अब मसँग कुनै राम्रो सिप रहेछ भने मैले के कुरा गरेँ, कुन मिटिङमा के कुरा भनेँ भनेर डकुमेन्टेसन भयो, त्यसको संस्थागत स्मृति त्यही सरकारी कर्मचारीसँग रहन्छ, सरकारसँगै रहन्छ, बाहिरको मान्छे आयो भने त्यसले आफैंसँग लिएर जान्छ,’ उनले भने ।\n\nआन्दोलनकारी जेनजीले समेत यो माग उठाएको उनको भनाइ छ । ‘उहाँहरूको मागकै आधारमा मात्रै यो नीति बनेको होइन तर उहाँहरूको पहिलो माग नै त्यही थियो,’ खनालले भने ।\n\nप्रधानमन्त्री सुशीला कार्कीका प्रमुख स्वकीय सचिव आदर्श श्रेष्ठले आफ्नी श्रीमती र नजिकका नातेदारले प्रधानमन्त्रीको स्वकीय सचिवालयमा नियुक्ति दिलाएको विषयमा पनि अहिले विवाद भइरहेको छ ।\n\nपूरा अन्तर्वार्ता प्रतीक्षा गर्नुहोस् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "प्रणालीगत महत्त्वपूर्ण बैंकको छनोट, पूँजीकोष बढाउनुपर्ने अवधि एक वर्ष",
    "links": "https://www.onlinekhabar.com/2025/11/1811735/selection-of-systemically-important-banks-period-for-capital-increase-is-one-year",
    "time": "५ घण्टा अगाडि",
    "content": "९ मंसिर, काठमाडौं । नेपाल राष्ट्र बैंकले प्रणालीगत महत्त्वपूर्ण बैंकहरूको छनोट सुरु गरेको छ । प्रणालीगत महत्त्पूर्ण बैंकहरूको छनोटका लागि मादण्ड बनाइ छनोट प्रक्रिया सुरु भएको हो ।\n\nकेन्द्रीय बैंकले सोमबार फ्रेमवर्क २०२५ लागु गर्दै प्रणालीगत महत्त्वपूर्ण बैंकको छनोट र ती बैंकहरूले पालना गर्नुपर्ने मापदण्ड तोकेको छ ।\n\nसन् २००८ को विश्व वित्तीय संकटबाट सिकेका पाठ र बासेल कमिटी अन बैंकिङ सुपरभिजनका असल मापदण्डसँग मेल खाने गरी यो फ्रेमवर्क तयार गरिएको राष्ट्र बैंकका प्रवक्ता गुरु पौडेलले बताए ।  कुनै पनि बैंक ‘टु बिग टु फेल’ नहोस् भन्ने उद्देश्यले प्रणालीगत जोखिम नियन्त्रणमा फ्रेमवर्क केन्द्रित भएको उनले जानकारी दिए ।\n\nफ्रेमवर्कले प्रणालीगत महत्त्वपूर्ण बैंकको पहिचान, प्रणालीगत जोखिम न्यूनीकरण, ठूलो तथा आपसमा अत्यधिक जोडिएका बैंकहरूको स्थायित्व वृद्धि, र अनुपातिक तथा जोखिम–आधारित सुपरीवेक्षण सुनिश्चित गर्ने लक्ष्य राखेको छ ।\n\nप्रणालीगत महत्वपूर्ण बैंकको पहिचान सूचक–आधारित विधिबाट गरिने फ्रेमवर्कमा उल्लेख छ । फ्रेमवर्क अनुसार प्रणालीगत महत्त्वपूर्ण बैंकको छनोट गर्दा ४ संस्थाको आकारको भार ४० प्रतिशत हुनेछ भने इन्टरकनेक्टेडनेसको भार ३० प्रतिशत हुने छ ।\n\nत्यसैगरी स्थायित्वको भार १५ प्रतिशत र कम्प्लेक्सीटीको १५ प्रतिशत भार रहने फ्रेमवर्कमा उल्लेख छ । यी सूचकहरूले बैंकको कुल एक्स्पोजर, वित्तीय क्षेत्रभित्रको सम्पत्ति/दायित्व, भुक्तानी प्रणालीमा भूमिका, ट्रेडिङ गतिविधि तथा सीमा–पार कारोबारलाई स्पष्ट पार्ने पौडेलले बताए ।\n\nप्राप्त प्रणालीगत स्कोरका आधारमा केन्द्रीय बैंकले ०.२० देखि १ प्रतिशतसम्मको ‘हाइअर लस एब्जरबेन्सी’ पूँजी थप गर्न सक्नेछ । यसरी थप गरिएको पूँजी २०८३ पुसदेखि लागु हुनेछ ।\n\nराष्ट्र बैंकले नियामकीय विशेषाधिकार प्रयोग गर्न सकिने व्यवस्था पनि गरेको उनले बताए । फ्रेमवर्कले सङ्क्रमणकालीन जोखिम घटाउन र आन्तरिक नियमन पद्दतिलाई अन्तर्राष्ट्रिय असल अभ्यसासँग सहकार्य गर्न सघाउने पौडेको भनाइछ ।\n\nसाथै उनले प्रणालीगत महत्त्वपूर्ण बैंकको छनोटको मूख्य उद्देश्य वित्तीय स्थायित्व काम गर्न भएको जानकारी दिए ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "धितोपत्र बोर्डले बनायो मार्जिन कारोबारको प्रारम्भिक मस्यौदा, माग्यो सुझाव",
    "links": "https://www.onlinekhabar.com/2025/11/1811721/securities-board-prepares-preliminary-draft-of-margin-trading-seeks-suggestions",
    "time": "५ घण्टा अगाडि",
    "content": "नेपाल धितोपत्र बोर्डले मार्जिन कारोबारको प्रारम्भिक मस्यौदा तयार गरेको छ । सो प्रारम्भिक मस्यौदापछि बोर्डले सम्बद्ध क्षेत्रबाट सुझाव माग गरेको छ ।\n\n९ मंसिर, काठमाडौं । नेपाल धितोपत्र बोर्डले मार्जिन कारोबारको प्रारम्भिक मस्यौदा तयार गरेको छ । सो प्रारम्भिक मस्यौदापछि बोर्डले सम्बद्ध क्षेत्रबाट सुझाव माग गरेको छ ।\n\nमस्यौदामा अपुग भएका र जरुरत भएका विषय सरोकारवाला तथा आम सर्वसाधारणले इमेलमार्फत पठाउन सक्नेछन् ।\n\nप्रारम्भिक मस्यौदामा मार्जिन कारोबारका लागि योग्य सेयर, ब्रोकरको योग्यता तथा मार्जिन कल तथा सेयर बिक्री सम्बन्धी व्यवस्थाहरु तोकिएको छ ।\n\nजसअनुसार मार्जिन कारोबारमार्फत सेयर किनिने कम्पनीको कम्तिमा ५० लाख कित्ता सर्वसाधारण सेयर सूचीकरण हुनुपर्ने, नेटवर्थ चुक्ता पुँजी बराबर र सो भन्दा बढी भएको हुनुपर्ने, पछिल्लो तीन वर्षमा दुई वर्ष लाभांश वितरण गरेको हुनुपर्ने, सेयर सूचीकरण भएको कम्तीमा दुई वर्ष पूरा भएको हुनुपर्ने व्यवस्था तोकिएको छ ।\n\nत्यस्तै ब्रोकरका लागि पनि योग्यता तोकिएको छ । जसअनुसार चुक्ता पुँजी कम्तिमा २० करोड रुपैयाँ भएको, राफसाफ सदस्यता प्राप्त गरेको, निक्षेप सदस्यता प्राप्त गरेको हुनुपर्नेछ ।\n\nब्रोकरले मार्जिन कारोबार सुविधा अन्र्तगत खरिद गरिएको सेयरको विवरण तथा मार्जिन रकमको विवरण ग्राहकको छुट्टाछुट्टै अभिलेख बनाई राख्नु पर्नेछ ।\n\nप्रारम्भिक मार्जिनको रुपमा लिइएको सेयर र मार्जिन सुविधा अन्तर्गत खरिद भएको सेयरको मूल्यांकन दैनिक रुपमा मार्क्ड टु मार्केटको आधारमा गर्नुपर्नेछ । तर उक्त सेयरको मूल्यमा भएको वृद्धिको आधारमा थप सुविधा दिन पाइने छैन ।\n\nब्रोकरले आफ्नै स्रोतबाट, बैंक तथा वित्तीय संस्थासँग ऋण लिएर र आफ्नो सेयरधनी वा संचालकसँग असुरक्षित ऋण लिएर मार्जिन कारोबार सुविधा प्रदान गर्नसक्ने मस्यौदामा उल्लेख छ । ब्रोकरले प्रमाणित नेटवर्थको पाँच गुणासम्म मार्जिन कारोबार सुविधा उपलब्ध गराउन सक्ने उल्लेख छ ।\n\nधितोपत्र दलाल व्यवसायीले कुनै एक ग्राहक तथा निजको एकाघरका सदस्यलाई आफ्नो नेटवर्थको २० प्रतिशतभन्दा बढी मार्जिन कारोबार सुविधा उपलब्ध गराउन नसक्ने मस्यौदामा उल्लेख छ ।\n\nमार्जिन कारोबार गर्ने लगानीकर्ताले ब्रोकरमा मार्जिन कारोबार हितग्राही खाता र मार्जिन कारोबार खाता खोल्नुपर्नेछ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "गोलभेँडाको भाउ होलसेलमै किलोको १४५ रुपैयाँसम्म",
    "links": "https://www.onlinekhabar.com/2025/11/1811724/the-wholesale-price-of-tomatoes-is-up-to-rs-145-per-kilo",
    "time": "५ घण्टा अगाडि",
    "content": "९ मंसिर, काठमाडौं । स्थानीय बजारमा गोलभेँडाको भाउ निरन्तर उकालो लागिरहेको छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिको तथ्यांक अनुसार आज भारतीय ठूलो गोलभेँडाको भाउ प्रतिकिलो थोकमा औसत १२ रुपैयाँ बढेको छ ।\n\nहिजो सोमबार भारतीय ठूलो गोलभेँडा प्रतिकिलो थोकमा न्यूनतम १ सय ५ देखि अधिकतम १ सय १५ र औसत १ सय १० रुपैयाँमा किनबेच भएको थियो । आज भने भारतीय ठूलो गोलभेँडा प्रतिकिलो थोकमा न्यूनतम  १ सय १० देखि अधिकतम १ सय ३५ र औसत १ सय २२ रुपैयाँमा किनबेच भइरहेको छ ।\n\nयस्तै टनेलको सानो गोलभेँडा प्रतिकिलो थोकमा न्यूनतम १ सय २० देखि अधिकतम १ सय ४५ र औसात १ सय ३३ रुपैयाँमा किनबेच भइरहेको छ । हिजो सोमबार टनेलको सानो गोलभेँडा न्यूनतम १ सय ४ देखि अधिकतम १ सय १ सय ३० र औसत १ सय १८ रुपैयाँमा किनबेच भएको थियो ।\n\nयस्तै आज लोकल गोलभेँडा पनि प्रतिकिलो न्यूनतम १ सयदेखि अधिकतम १ सय १० रुपैयाँसम्म किनबेच भइरहेको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "एकैदिन ५ हजार २ सय बढ्यो सुन",
    "links": "https://www.onlinekhabar.com/2025/11/1811673/gold-price-increased-by-5200-in-a-single-day",
    "time": "६ घण्टा अगाडि",
    "content": "९ मंसिर, काठमाडौं । मंगलबार एकैदिन सुनको भाउ तोलामा ५ हजार २ सय रुपैयाँ बढेको छ ।\n\nनेपाल सुनचाँदी व्यवसायी महासंघले यस दिनका लागि सुनको भाउ प्रतितोला २ लाख ४७ हजार ९ सय रुपैयाँ तोकेको छ । अघिल्लो दिन २ लाख ४२ हजार ७ सय रुपैयाँमा सुनको कारोबार भएको थियो ।\n\nकेही दिन घटेको सुन फेरि उकालो लागेको छ । यसअघि असोज ३१ गते सुनको भाउ हालसम्मकै उच्च प्रतितोला २ लाख ५८ हजार रुपैयाँसम्म पुगेको रेकर्ड छ ।\n\nत्यस्तै चाँदीको भाउ तोलामा ८५ रुपैयाँ बढेको छ । यस दिन चाँदीको भाउ प्रतितोला ३२०० रुपैयाँ तोकिएको छ । अघिल्लो दिन ३११५ रुपैयाँ थियो । यसअघि असोज ३१ गते चाँदी हालसम्मकै उच्च ३३५० रुपैयाँ पुगेको रेकर्ड छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "नेपाल एसबीआई बैंकले घोषणा गर्‍यो लाभांश",
    "links": "https://www.onlinekhabar.com/2025/11/1811647/nepal-sbi-bank-announces-dividend",
    "time": "७ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nबैंकको सञ्चालक समिति बैठकले सेयरधनीलाई चुक्ता पूँजीको ९ प्रतिशत लाभांश दिने निर्णय गरेको हो ।\n\n९ मंसिर, काठमाडौं । नेपाल एसबीआई बैंकले सेयरधनीलाई लाभांश घोषणा गरेको छ ।\n\nबैंकको सञ्चालक समिति बैठकले सेयरधनीलाई चुक्ता पूँजीको ९ प्रतिशत लाभांश दिने निर्णय गरेको हो । जसमा करसहित ५ प्रतिशत नगद लाभांश र ४ प्रतिशत बोनस सेयर छ ।\n\nयो लाभांश राष्ट्र बैंकको स्वीकृति तथा आगामी साधारणसभाबाट पारित भएपश्चात वितरण हुने बैंकले जनाएको छ । हाल यस बैंकको सेयर मूल्य प्रतिकित्ता ३९५ रुपैयाँ हाराहारीमा छ । चुक्ता पूँजी १० अर्ब ८९ करोड रुपैयाँ छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "नेपाली भान्सामा बर्सेनि ३ अर्बको विदेशी जिरा, स्थानीय उत्पादन शून्य",
    "links": "https://www.onlinekhabar.com/2025/11/1811216/nepali-kitchens-receive-3-billion-worth-of-foreign-cumin-seeds-every-year-local-production-is-zero",
    "time": "९ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nहरेक नेपालीका भान्सामा हरेक दिन प्रयोग हुने जिरा नेपालमै उत्पादन हुन्छ ? अँहँ, हुँदैन । भन्सार विभागको तथ्यांकले ९९ प्रतिशत जिरा भारत र बाँकी १ प्रतिशत अन्य देशबाट आयात भएको देखाउँछ ।\n\n८ मंसिर, काठमाडौं । नेपालीको कुनै त्यस्तो भान्सा छैन होला जहाँ मरसलामा जिरा प्रयोग नहोस् । जिरालाई सामान्य मसलामात्र नभई नेपाली भान्सा र परम्परागत उपचार पद्धतिको अभिन्न अंग मानिन्छ ।\n\nअझ भन्नुपर्दा पूर्वीय समाजका हरेक भान्सामा जिराको व्यापक प्रयोग हुने गर्छ । मिठो सुगन्ध साथै हल्का पिरो र सामान्य तितो स्वाद हुने जिरा नेपाली भान्सामा अत्यधिक प्रयोग हुने प्रमुख मसलामध्ये एक हो ।\n\nयो एकवर्षीय झार वर्गमा पर्ने बाली हो, जसलाई मसला र जडीबुटी दुवै प्रयोजनका लागि उत्पादन गरिन्छ । यसले धेरै औषधीय गुण बोकेको अनुसन्धानहरूले देखाएका छन् ।\n\nनेपालमा जिरा प्रयोग प्राय: सबै प्रकारका तरकारी, दाल, माछा, मासु, अचार र केकसम्ममा गरिन्छ । यसले खानाको स्वाद बढाउनुका साथै भोक जगाउनमा पनि मद्दत गर्छ । प्राय: हरेक नेपाली भान्सामा यो नभई नहुने मसलाका रूपमा रहेको छ । दाल फ्राई गर्दा, तरकारी भुट्दा वा अचार बनाउँदा यसको प्रयोगले खानामा छुट्टै स्वाद थप्छ ।\n\nपोषणविद् तथा स्वास्थ्य विशेषज्ञका अनुसार जिरा एन्टिअक्सिडेन्टले भरिपूर्ण हुन्छ । यसमा पाइने फ्लेभोनोइड्स, जस्तै एपिजेनिन र ल्युटोलिनले शरीरमा फ्रि रेडिकल्सबाट हुने कोषिका क्षति न्यूनीकरण गर्न मद्दत गर्दछ । दीर्घकालीन रोगहरूको जोखिम घटाउन सहायक हुन्छ ।\n\nजिराको सबैभन्दा परम्परागत र आधुनिक अध्ययनबाट पुष्टि भएको फाइदामध्ये एक यसको पाचन क्षमता बढाउने गुण हो । यसले पाचन इन्जाइमहरूको गतिविधिमा बढावा दिन्छ, जसले खानाको राम्रोसँग ब्रेकडाउन गर्न र ब्लोटिङ तथा ग्यासजस्ता समस्या कम गर्न मद्दत गर्ने उनीहरूको भनाइ छ ।\n\nतर, हरेक नेपालीका भान्सामा हरेक दिन प्रयोग हुने जिरा नेपालमै उत्पादन हुन्छ ? अँहँ, हुँदैन । भन्सार विभागको तथ्यांकले ९९ प्रतिशत जिरा भारत र बाँकी १ प्रतिशत अन्य देशबाट आयात भएको देखाउँछ ।\n\nविश्वमा जिरा उत्पादन गर्ने प्रमुख देशमा भारत, इरान, टर्की, सिरिया, मेक्सिको, इजिप्ट, अफगानिस्तान, पाकिस्तान, मध्य एसियाका केही देश पर्दछन् । साउदी अरब, इराक, दक्षिणी रुस, इन्डोनेसिया, जापान, चीन लगायत देशमा पनि यसको उत्पादन हुने भए पनि भारत विश्वको सबैभन्दा ठूलो जिरा उत्पादक राष्ट्र हो, जसले विश्वको कुल उत्पादनको करिब ७० प्रतिशत हिस्सा ओगटेको छ । सिरिया दोस्रो ठूलो उत्पादक हो भने टर्की, इरान र युनाइटेड अरब इमिरेट्स (यूएई) पनि प्रमुख उत्पादकमा पर्छन् ।\n\nनेपालमा कस्तो छ जिरा आयात अवस्था ?\n\nभन्सार विभागको तथ्यांक केलाउँदा बर्सेनि करिब ३ अर्ब रुपैयाँ बराबरको जिरा आयात हुने गरेको छ ।\n\nचालु आर्थिक वर्ष २०८२/८३ पहिलो चार महिना (साउन–कात्तिक) सम्म १ अर्ब ९९ लाख रुपैयाँको जिरा आयात भएको छ । यस अवधिमा २५ लाख ३६ हजार किलो (२ हजार ५ सय ३६ टन) जिरा आयात भएको तथ्यांकले देखाउँछ ।\n\nआव २०८१/८२ मा २ अर्ब ८४ करोड २ लाख रुपैयाँको ७ हजार टन जिरा आयात भएको थियो । यस्तै २०८०/८१ मा नेपालले २ अर्ब ९८ करोड ९७ लाखको ६ हजार ७ सय ७ किलो जिरा आयात गरेको तथ्यांकले देखाउँछ ।\n\nयसैगरी २०७९/८० मा नेपालले २ अर्ब १० लाख रुपैयाँको ६ हजार ४६ टन आयात गरेको थियो । २०७८/७९ मा ८ हजार ४ सय ६२ टन  आयात भएको थियो जसको मूल्य २ अर्ब ७ करोड ८० लाख बराबर थियो ।\n\n\n\nआव २०७७/७८ मा २ अर्ब ४५ करोड ८९ लाख रुपैयाँको ११ हजार ७ सय ८० टन जिरा आयात भएको भन्सार विभागको तथ्यांकमा उल्लेख छ । २०७६/७७ मा २ अर्ब २६ करोड ६८ लाखको ८ हजार ७ सय ८६ टन र २०७५/७६ मा १ अर्ब ८९ करोड ६१ लाखको ७ हजार ३ सय ९२ टन  जिरा आयात भएको थियो ।\n\nयसैगरी २०७४/७५ मा १ अर्ब ४६ करोड १३ लाख रुपैयाँको ६ हजार ४ सय ४६ टन र २०७३/७४ मा १ अर्ब २३ करोड ९१ लाखको ६ हजार २ सय ४६ टन जिरा आयात भएको थियो ।\n\nनेपालमा वार्षिक ३ अर्ब रुपैयाँ हाराहारीमा जिरा आयातको औपचारिक तथ्यांक रहे पनि भारतसँगको खुला सीमाका कारण अवैध हिसाबमा पनि थप ठूलो परिमाणमा भित्रिने गरेको छ ।\n\nनेपालमा जिरा खेती शून्यप्राय:\n\nराष्ट्रिय आलु, तरकारी तथा मसलाबाली विकास केन्द्रले नेपालमा जिरा खेती शून्यप्राय: रहेको जनाएको छ ।\n\nकेन्द्र प्रमुख पदमप्रसाद अधिकारी अहिलेसम्म नेपालमा जिरा खेती र उत्पादन भएको तथ्यांक नरहेको बताउँछन् । ‘मोरङ र सुनसरीका केही स्थानमा गत वर्षदेखि भारतबाट ल्याइएका जिराको बीउबाट सानो परिमाणमा परीक्षण खेती सुरु गरिए पनि यो पर्याप्त छैन,’ उनले थपे ।\n\nनेपालमा हालसम्म कुनै पनि जिराको जात दर्ता भएको छैन । कहिलेकाहीँ परीक्षण हुने गरे पनि ती सबै बीउ भारतीय जातका हुन् ।\n\nअधिकारीका अनुसार करिब १५–२० वर्षअघि जिरा खेतीको केही परीक्षण भए पनि त्यसपछि रोकिएको थियो ।\n\nभएन पर्याप्त अनुसन्धान र प्रयास\n\nमसला बाहेक जिराको औषधीय गुणका कारण ठूलो मात्रामा आयात भए पनि नेपालमै यसको उत्पादनका लागि पर्याप्त अनुसन्धान र प्रयास नभएको बाली विज्ञ राम केसी बताउँछन् ।\n\nबाली विज्ञ केसीका अनुसार भारतमा अत्यधिक मात्रामा जिरा उत्पादन हुने गरे पनि नेपालमा भने यसको खेती किन हुन सकेको छैन भन्नेबारे खासै अध्ययन भएको छैन । ‘केही सामान्य अध्ययन भए पनि विस्तृत अनुसन्धान अभाव खड्किएको छ,’ उनी थप्छन् ।\n\nकेही समय पहिले केसीले भारतको राजस्थानबाट ‘आरजे–१९’ नामक जिराको जात ल्याएर नेपालगञ्जमा परीक्षण खेती गरेका थिए । उक्त परीक्षणमा सुरुमा बाली राम्रो देखिए पनि पछि शीतलहर र ढुसी रोग (पाउड्री मिल्ड्यु) का कारण उत्पादन हुन नसकेको उनको अनुभव छ ।\n\nकेसीका अनुसार जिरा खेतीका लागि माटोमा चिस्यान आवश्यक भए पनि वातावरणमा आर्द्रता कम हुनुपर्छ । ‘फूल फुल्ने र दाना लाग्ने समयमा सुक्खा वातावरण चाहिन्छ,’ उनी भन्छन्, ‘यस्ता वातावरणीय आवश्यकता पूरा गर्ने जातको विकास र रोग प्रतिरोधात्मक क्षमता भएका जातहरूको पहिचानका लागि अनुसन्धानको खाँचो छ ।’\n\n\n\nजिराको अनुसन्धान राष्ट्रिय प्राथमिकतामा नपरेका कारण यसमा खासै चासो नदेखिएको केसीको भनाइ छ । राष्ट्रिय कृषि अनुसन्धान परिषद् (नाार्क) ले सानातिना अध्ययन गर्न सक्ने भए पनि हाल खाद्यान्न, तरकारी, फलफूल जस्ता क्षेत्रमा बढी ध्यान केन्द्रित भएकाले जिरा ओझेलमा परेको छ ।\n\nयद्यपि, राष्ट्रिय बागवानी अनुसन्धान केन्द्रले जिराका विभिन्न जात संकलन गरी प्रारम्भिक अध्ययन (कुन ठाउँमा लगाउने, कुन जात उपयुक्त हुन्छ, कहिले लगाउने आदि) गर्न सक्ने र यसका लागि ठूलो राष्ट्रिय बजेट आवश्यक नपर्ने केसीले सुझाए ।\n\nजिरामा नार्कको कुनै विशेष अनुसन्धान कार्यक्रम सञ्चालन छैन\n\nनार्कले जिरा खेती अनुसन्धानमा खासै प्रगति नभएको जनाएको छ । नार्कका प्रवक्ता भानुभक्त पोखरेल हाल नार्कले जिरामा कुनै विशेष अनुसन्धान कार्यक्रम सञ्चालन नगरेको बताउँछन् ।\n\n‘बर्सेनि करिब २ देखि ३ अर्ब रुपैयाँको जिरा आयात हुने गरेको छ, जुन ठूलो मात्रा हो,’ उनी भन्छन्, ‘यद्यपि, नार्कसँग मसाला बालीका लागि अनुसन्धान कार्यक्रम रहे पनि यसको मुख्य ध्यान हाल अदुवा र बेसारमा केन्द्रित छ ।’\n\nनार्कले बिस्तारै जिरा लगायत मसला बालीमा काम गर्ने सोच बनाएको पोखरेलले बताए । ‘यसका लागि विशेष वैज्ञानिकहरूको अभाव छ,’ उनले थपे ।\n\nजिरा खेती पाल्पा, अर्घाखाँची, झापा र इलामको सीमा क्षेत्र लगायत केही स्थानमा फाट्टफुट्ट हुने गरे पनि व्यावसायिक हिसाबले उत्पादन सम्भावना र अनुसन्धानमा भने कमी रहेको उनले औँल्याए ।\n\n‘नार्कले हाल कुन–कुन बाली बढी मात्रामा आयात भइरहेका छन् र कुन निर्यातजन्य छन् भन्नेबारे अध्ययन गरिरहेको छ,’ प्रवक्ता पोखरेल भन्छन्, ‘यो अध्ययनपछि निर्यातजन्य बाली (जस्तै, चिया र अदुवा) प्रवर्द्धन र आयात प्रतिस्थापन गर्न सकिने बालीलाई प्राथमिकता दिएर काम गर्ने योजना छ ।’\n\nजिराजस्ता ठूलो मात्रामा आयात हुने बाली पनि प्राथमिकतामा राखेर आगामी कार्यक्रममा समावेश गरिने नार्कको योजना रहेको पोखरेलको भनाइ छ ।\n\nयी हुन् धेरै जिरा उत्पादन गर्ने ५ देश\n\nभारत\n\nसंयुक्त राष्ट्रसंघको खाद्य तथा कृषि संगठन (एफएओ) र विश्व जनसंख्या समीक्षा २०२३–२०२४ को तथ्यांक अनुसार जिराको सबैभन्दा ठूलो उत्पादक देश भारत हो ।\n\nभारतको सुक्खा र बन्जर हावापानी जिरा खेतीका लागि उपयुक्त छ र देशले विश्वव्यापी उत्पादन र निर्यात बजार दुवैमा प्रभुत्व जमाएको छ ।\n\nराजस्थान र गुजरात राज्यमा जिराको मुख्य खेती हुन्छ, जहाँ यसलाई चाहिने तातो र सुक्खा हावापानी पाइन्छ । यसलाई बलौटे दोमट माटोमा उमारिन्छ ।\n\nभारतले वार्षिक ९ लाख टनभन्दा बढी जिरा उत्पादन गर्छ, जसले विश्वको कुल जिरा उत्पादनको ७० प्रतिशतभन्दा बढी प्रतिनिधित्व गर्दछ । भारतले अमेरिका, यूएई, बंगलादेश र बेलायत जस्ता देशमा ठूलो मात्रामा निर्यात पनि गर्छ ।\n\nसिरिया\n\nसिरिया जिराको दोस्रो ठूलो उत्पादक हो । विशेषगरी यसको सुक्खा उत्तरी क्षेत्रमा जिरा उत्पादन हुन्छ । सिरियामा ४० हजार टन जिरा उत्पादन हुने तथ्यांकमा उल्लेख छ ।\n\nटर्की\n\nटर्कीले कोन्या र गजियान्टेप जस्ता प्रान्तमा ठूलो मात्रामा जिरा उत्पादन गर्छ । टर्कीको जिरामा उच्च मात्रामा तेल पाइने बताइन्छ । यसको प्रयोग टर्की र भूमध्यसागरीय परिकारहरूमा व्यापक रूपमा गरिन्छ । यसले युरोप र उत्तरी अफ्रिकामा पनि जिरा निर्यात गर्छ । टर्कीमा ३५ हजार टन जिरा उत्पादन हुने तथ्यांकमा उल्लेख छ ।\n\nइरान\n\nइरानले खोरासान र फार्सजस्ता सुक्खा प्रान्तमा जिरा खेती गर्छ । इरानी जिरा परम्परागत फारसी स्ट्यु, भातका परिकार र जडीबुटी औषधिमा प्रयोग गरिन्छ । इरानमा २५ हजार टन जिरा उत्पादन हुन्छ ।\n\nचीन\n\nचीनले मुख्यतया सिन्जियाङ क्षेत्रमा जिरा उब्जाउँछ । चिनियाँ जिरा स्थानीय खाना र विशेषगरी भेडाको मासुका परिकार र बारबिक्युमा प्रयोग गरिन्छ । घरेलु खपत उच्च भए पनि चीनले केही जिरा दक्षिणपूर्व एसिया र रुसमा निर्यात गर्ने गरेको छ । चीनले १० हजार टन जिरा उत्पादन गर्ने तथ्यांकमा उल्लेख छ ।\n\nयस्तै जिरा उत्पादन गर्ने अन्य राष्ट्रमा इजिप्ट, पाकिस्तान, अफगानिस्तान र मोरक्को पर्छन् । यद्यपि, उनीहरूको उत्पादन थोरै छ ।\n\nजिरा बजार २०३३ सम्म साढे २ अर्ब डलर बराबर पुग्ने\n\nविश्वव्यापी जिरा बजार सन् २०२४ मा १ अर्ब ३० करोड अमेरिकी डलरबाट बढेर १ अर्ब ५० करोड डलर हाराहारी मूल्यांकन गरिएको छ । आगामी दशकमा यस बजारमा निरन्तर वृद्धि हुने प्रक्षेपण गरिएको छ ।\n\n\n\nबजार विश्लेषण अनुसार जिरा बजार २०३० देखि २०३३ सम्म १ अर्ब ९० करोडदेखि २ अर्ब ४७ करोड डलर बराबर पुग्ने अपेक्षा छ । यो अवधिमा बजार ४ देखि ५.५ प्रतिशतको वार्षिक वृद्धिदरमा बढ्ने अनुमान छ ।\n\nके छ जिराको महत्त्व ?\n\nजिरा परम्परागत औषधिको परिभाषामा नपरे पनि यसको शक्तिशाली पाक र औषधीय गुणका कारण लामो समयदेखि विशेषगरी आयुर्वेदिक चिकित्सामा प्रयोग हुँदै आएको छ ।\n\nविशेषज्ञहरू र आधुनिक अनुसन्धानले यसका सक्रिय यौगिकमा धेरै स्वास्थ्य–प्रवर्द्धक गुण रहेको देखाएको छ, जसले यसलाई पूरक स्वास्थ्य पद्दतिका रूपमा समर्थन गर्दछ । यद्यपि, यसलाई चिकित्सा उपचारको पूर्ण प्रतिस्थापनका रूपमा भने हेर्न नमिल्ने उनीहरू बताउँछन् ।\n\nचिकित्साकर्मी, पोषणविद् र अनुसन्धानकर्ता जिराले उल्लेखनीय स्वास्थ्य लाभ प्रदान गरे पनि यसलाई रोगको एकल उपचारको सट्टा सहायक आहार घटकका रूपमा प्रयोग गर्नुपर्नेमा जोड दिन्छन् ।\n\nआधुनिक अनुसन्धानले जिराका धेरै परम्परागत प्रयोग प्रमाणित गरेको छ । विभिन्न अध्ययनले यसमा क्युमिनल्डिहाइड, थाइमोक्विनो र फ्लेभोनोइड्स जस्ता लाभदायक वनस्पति यौगिक पत्ता लगाएका छन् । यी यौगिकमा एन्टिअक्सिडेन्ट, एन्टी–इन्फ्लेमेटरी (सुन्निएको कम गर्ने) र एन्टिमाइक्रोबायल (सूक्ष्मजीव विरोधी) गुण पाइन्छन् ।\n\nकाफ्ले अनलाइनखबरकाे बिजनेस ब्युराे संवाददाता हुन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "बन्दीपुरका होटलमा पर्यटक भरिभराउ",
    "links": "https://www.onlinekhabar.com/2025/11/1811613/hotels-in-bandipur-are-packed-with-tourists",
    "time": "९ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n९ मंसिर, तनहुँ ।  बन्दीपुरमा सात महिनामा २१ हजार बढी विदेशी पर्यटकले भ्रमण गरेका छन् । गत वर्षको वैशाखदेखि चालु आर्थिक वर्षको कात्तिकसम्ममा २१ हजार ७२५ जना विदेशी पर्यटकले भ्रमण गरेका हुन् ।\n\nपछिल्लो समय ‘पहाडकी रानी’ले चिनिएको सो स्थानमा घुम्न आउने विदेशी पर्यटकको आकर्षण बढ्दै गएको अस्थायी पर्यटक प्रहरी पोष्टका प्रमुख प्रहरी सहायक निरीक्षक गोविन्द रानाले जानकारी दिए । उनले भने, ‘यसरी आउने विदेशी पर्यटकमा चिनियाँ नागरिक अत्यधिक हुने गरेका छन् । सात महिनामा पाँच हजार ५१ जना चिनियाँ पर्यटकले भ्रमण गरेका छन् । त्यसपछि भियतनाम, भारत र स्पेनका पर्यटक रहेका छन् । चिनियाँ पर्यटक बास बस्नेगरी भन्दा घुमफिरका लागि आउने गरेका छन्, बास बस्नका लागि अधिकांश पोखरा र चितवन जाने गर्दछन् ।’\n\nउनका अनुसार वैशाखमा तीन हजार २९७, जेठमा तीन हजार ३४२, असारमा दुई हजार ७६६, साउनमा दुई हजार ७५, भदौमा एक हजार ८३२, असोजमा तीन हजार ७८६ र कात्तिकमा चार हजार ६२७ जनाले भ्रमण गरेका छन् ।\n\nत्यसैगरी, आन्तरिक पर्यटकतर्फ ३२ हजार ७६० जनाले बन्दीपुर भ्रमण गरेका छन् । वैशाखमा एक हजार ८९८, जेठमा दुई हजार १३५, असारमा दुई हजार ११५, साउनमा दुई हजार ४५१, भदौमा एक हजार ९८२, असोजमा पाँच हजार १२१ र कात्तिकमा १७ हजार ५८ जनाले भ्रमण गरेका हुन् । कात्तिक र मङ्सिरमा भ्रमणका लागि कलेज र विद्यालयबाट विद्यार्थी आउने भएकाले पर्यटकको सङ्ख्या ह्वात्तै बढेको देख्न सकिन्छ ।\n\nविसं २०८१ चैतदेखि २०८२ चैतसम्म १२ हजार ९३९ जना विदेशी पर्यटकले भ्रमण गरेको तथ्याङ्क छ । बन्दीपुर पर्यटन वर्ष २०२५ मा धेरै पर्यटक भित्र्याउने लक्ष्य रहेको बन्दीपुर गाउँपालिका अध्यक्ष सुरेन्द्रबहादुर थापाले बताउनुभयो । यतिबेला बन्दीपुरमा रहेका चारवटा घरबास र ७० होटल भरिभराउ छन्, पर्यटको आवागमन वृद्धिसँगै यहाँका व्यवसायीहरू उत्साहित भएका छन्, उनले भने ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "अमेरिकी डलर र युरोको भाउ घट्यो, अरु विदेशी मुद्राको विनिमय दर कति ?",
    "links": "https://www.onlinekhabar.com/2025/11/1811581/this-is-todays-foreign-currency-exchange-rate-20",
    "time": "११ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n९ मंसिर, काठमाडौं । नेपाल राष्ट्र बैंकले आजका लागि निर्धारण गरेको  विदेशी मुद्राको विनिमयदर अनुसार अमेरिकी डलर र युरोको भाउ घटेको छ ।\n\nराष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४२ रुपैयाँ ४८ पैसा र बिक्रीदर १४३ रुपैयाँ ०८ पैसा निर्धारण गरिएको छ । यस्तै, युरोपियन युरो एकको खरिददर १६४ रुपैयाँ ४४ पैसा र बिक्रीदर १६५ रुपैयाँ १३ पैसा छ ।\n\nआइतबार र सोमबार अमेरिकी डलरको भाउ उच्च विन्दुमा स्थिर थियो  । ती दिनहरुमा अमेरिकी डलर एकको खरिददर १४२ रुपैयाँ ८८ पैसा र बिक्रीदर १४३ रुपैयाँ ४८ पैसा थियो ।\n\nयसैगरी सोमबार युरो एकको खरिददर  १६४ रुपैयाँ ४९ पैसा र बिक्रीदर १६५ रुपैयाँ १८ पैसा थियो ।\n\nआज  युके पाउण्ड स्ट्रलिङ एकको खरिददर १८६ रुपैयाँ ५६ पैसा र बिक्रीदर १८७ रुपैयाँ ३५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७६ रुपैयाँ ६४ पैसा र बिक्रीदर १७७ रुपैयाँ ३९ पैसा कायम गरिएको छ ।\n\nअष्ट्रेलियन डलर एकको खरिददर ९१ रुपैयाँ ९० पैसा र बिक्रीदर ९२ रुपैयाँ २९ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ९९ पैसा र बिक्रीदर १०१ रुपैयाँ ४१ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ २२ पैसा र बिक्रीदर १०९ रुपैयाँ ६८ पैसा तोकिएको छ ।\n\nजापानी येन १० को खरिददर नौ रुपैयाँ ०९ पैसा र बिक्रीदर नौ रुपैयाँ १३ पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ०५ पैसा र बिक्रीदर २० रुपैयाँ १३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ९९ पैसा र बिक्रीदर ३८ रुपैयाँ १५ पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ १० पैसा र बिक्रीदर ३९ रुपैयाँ २६ पैसा कायम भएको छ ।\n\nकेन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४० पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ७९ पैसा र बिक्रीदर ३८ रुपैयाँ ९६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३४ रुपैयाँ ४० पैसा र बिक्रीदर ३४ रुपैयाँ ५५ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ६४ पैसा र बिक्रीदर नौ रुपैयाँ ६८ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ९३ पैसा र बिक्रीदर १४ रुपैयाँ ९९ पैसा  र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ०२ पैसा र बिक्रीदर २२ रुपैयाँ ११ पैसा तोकिएको छ ।\n\nराष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १८ रुपैयाँ ३१ पैसा र बिक्रीदर १८ रुपैयाँ ३८ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ५० पैसा र बिक्रीदर ४६५ रुपैयाँ ४५ पैसा, बहराइन दिनार एकको खरिददर ३७७ रुपैयाँ ९३ पैसा र बिक्रीदर ३७९ रुपैयाँ ५२ पैसा, ओमनी रियाल एकको खरिददर ३७० रुपैयाँ ०८ पैसा र बिक्रीदर ३७१ रुपैयाँ ६४ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।\n\nराष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "श्रम मन्त्रालय : छैनन् मन्त्री, फुर्सदमा कर्मचारी",
    "links": "https://www.onlinekhabar.com/2025/11/1811364/ministry-of-labor-no-ministers-employees-in-their-spare-time",
    "time": "१९ घण्टा अगाडि",
    "content": "यतिबेला कर्मचारीको दिनचर्या हाजिर गर्ने र बस्ने जस्तै भएको छ । न कुनै नयाँ योजना अघि बढेका छन्, न पुराना कार्यले प्राथमिकता पाउन सकेका छन् ।\n\n८ मंसिर, काठमाडौं । २३ र २४ भदौको जेनजी आन्दोलन अघिसम्म श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयमा राम्रै चहलपहल हुन्थ्यो । मन्त्रीदेखि कर्मचारीलाई भेट्न आउने आगन्तुकदेखि कूटनीतिक नियोगबाट समेत चहलपहल बढ्दो थियो ।\n\nतत्कालीन श्रममन्त्री शरतसिंह भण्डारी सामान्यतया बिहान १० बजे मन्त्रालय पुगिसकेका हुन्थे । सचिव तथा अन्य कर्मचारीसँग आवश्यक ब्रिफिङ लिन्थे र नयाँ–नयाँ योजना अघि बढाउँदै श्रम तथा वैदेशिक रोजगार क्षेत्रमा गर्न सकिने सुधारका पाटाबारे अनेक उपाय लगाइरहेका हुन्थे । तर, अहिले दुई महिनाभन्दा बढी समय बितिसक्दा पनि मन्त्रालय सुनसान छ ।\n\nयतिबेला कर्मचारीको दिनचर्या हाजिर गर्ने र बस्ने जस्तै भएको छ । न कुनै नयाँ योजना अघि बढेका छन्, न पुराना कार्यले प्राथमिकता पाउन सकेका छन् । कर्मचारी स्वयं यतिबेला ‘अभिभावकविहीन’ भन्दै आएका छन् ।\n\nअनलाइनखबरकर्मी मन्त्रालयको एक शाखा पुग्दा कर्मचारीहरू फुर्सदमा थिए । फाँटभरिका कर्मचारी एक ठाउँमा भेला भएर घाम तापिरहेका थिए ।\n\n‘मन्त्रीज्यू नभएपछि दैनिक कामकाज बाहेक नयाँ काम केही हुन सकेको छैन, पहिलाका निर्णयमा समेत खासै प्रगति हुन सकेको छैन,’ मन्त्रालयका एक कर्मचारीले भने, ‘बिहान अफिस आयो, हाजिर गर्‍यो, दिनभरि त्यत्तिकै बसिराख्यो, बेलुका घर गयो, अचेल यस्तै दिनचर्या चलिरहेको छ ।’\n\nती कर्मचारीका अनुसार मन्त्री हुँदा र मन्त्री नहुँदाको काम गराइमा निकै भिन्नता छ । त्यसमाथि जेनजी आन्दोलनपछि कर्मचारीको मनोबल निकै गिरेको छ । यस्तो अवस्थामा दिनहुँ मन्त्रालय आउने, कर्मचारीको मनोबल बढाउने तथा आवश्यक निर्देशन दिने खालको नेतृत्व चाहिन्छ ।\n\n\n\nतर, श्रम मन्त्रालयको समेत जिम्मेवारी प्रधानमन्त्री सुशीला कार्कीले लिइरहेकी छिन् । कुनै नीतिगत तथा मन्त्रीस्तरीय निर्णयका लागि मन्त्रालयका अधिकारीहरूले फाइल प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय पठाउने गरेका छन् । ती फाइल प्रधानमन्त्रीले अध्ययन गरेर निर्णय गर्न निकै समय लाग्ने गरेको छ ।\n\nकेही दिन अगाडि ओमानसँगको श्रम सम्झौता सम्बन्धी निर्णय गराउन मन्त्रालयले प्रधानमन्त्रीकहाँ पठाएको थियो । तर, प्रधानमन्त्रीको व्यस्तताका कारण निर्णय हुन ढिलाइ हुन पुग्यो ।\n\nत्यसअघि समेत निर्णयका लागि पठाइएका फाइल ढिला गरी निर्णय भएर आउने गरेको थियो । जसले गर्दा कर्मचारीलाई समेत विभागीय मन्त्री नहुँदा दु:ख पाइरहेको अनुभूति भएको थियो ।\n\n‘प्रधानमन्त्रीज्यूको समय पनि धेरै हुँदैन, त्यसमाथि धेरै मन्त्रालयको जिम्मेवारी लिनुभएको छ, हामीले निर्णयका लागि पठाउँदा राम्रोसँग ब्रिफ गर्नुपर्छ,’ मन्त्रालयका अर्का एक अधिकारीले भने, ‘त्यसपछि पनि बुझ्नुभएन भने फेरि प्रष्ट पार्नुपर्छ, विभागीय मन्त्री भयो भने त सहज हुन्छ, अहिले दैनिक प्रशासनिक कार्यबाहेक खासै छैन् ।’\n\nअहिले श्रम मन्त्रालय सचिव डा. कृष्णहरि पुष्करको जिम्मेवारीमा छ । प्रशासनिक कार्यको प्रमुख उनै हुन् । मन्त्री हुँदासमेत मन्त्रीस्तरीय निर्णय बाहेकमा सचिव स्तरीय निर्णय तथा निर्देशनबाट काम अघि बढ्ने गरेको छ ।\n\nअहिले विभागीय मन्त्री नहुँदा कामकाजै रोकिएको भन्ने नभए पनि कर्मचारीमा रौनक तथा मन्त्रालयको ‘चार्म’ भने घटेको देखिन्छ ।\n\nअहिले विभागीय मन्त्रीको जिम्मेवारी समेत सम्हालेकी प्रधानमन्त्री कार्कीकहाँ निर्णयका लागि फाइल पठाउने गरिएको श्रम मन्त्रालयले जनाएको छ । मन्त्रीस्तरीय निर्णय बाहेक काम सचिव स्तरीय निर्णयबाट हुँदै आएको छ ।\n\nमन्त्रालयका प्रवक्ता पिताम्बर घिमिरेले मन्त्रीस्तरबाट गर्नुपर्ने विषय प्रधानमन्त्रीबाटै भइरहेको बताए ।\n\n\n\n‘निर्णयका फाइल, आवश्यक निर्देशन उहाँबाटै हुने गरेका छन्, दैनिक प्रशासनिक काम, सचिवस्तरबाट हुने भनेपछि स्वाभाविक रूपमा हुने भयो,’ उनले भने, ‘मन्त्रीस्तरबाट हुने निर्णय, प्रधानमन्त्रीज्यूकोमा लगेर गर्ने गरेका छौं ।’\n\nमन्त्रालयले हाल ओमानसँग श्रम सम्झौतामा हस्ताक्षर गर्ने निर्णय र इजरायलमा कामदार पठाउने सम्बन्धी निर्णय मन्त्रिपरिषद् बैठकमा पेस गरेको छ । मन्त्रीस्तरीय निर्णय गरेर मन्त्रिपरिषद् बैठकमा पेस गरिएका ती विषय विधायन समिति पठाइएको छ ।\n\nसाउदी अरबसँग श्रम सम्झौता गर्न अनुमति दिने निर्णय अघिल्लो सरकारकै पालामा भएको थियो । साउदीबाट मिति र हस्ताक्षर गर्ने अधिकारको टुंगो लागेपछि सम्झौतामा हस्ताक्षर गर्ने तयारी भइरहेको प्रवक्ता घिमिरेले बताए ।\n\nतीबाहेक सचिवस्तरबाट हुने दैनिक प्रशासनिक कार्य भने नियमित भइरहेको उनको भनाइ छ । मन्त्रालयको नियमित कार्यमा कुनै समस्या नभएको उनले प्रष्ट पारे ।\n\nप्रशासनिक काम सचिवस्तरकै निर्णयबाट हुने भएकाले त्यही अनुसार भइरहेको उनको भनाइ छ ।\n\nविभागीय मन्त्री हुँदा मन्त्रालयमा चहलपहल समेत हुन्थ्यो । यतिबेला भने कर्मचारी समेत फुर्सदमा देखिन्छन् ।\n\nश्रम तथा आप्रवासन विज्ञ रामेश्वर नेपालले मन्त्री नहुँदा मन्त्रालयको काम कारबाहीमा भिन्नता देखिएको बताए ।\n\nअहिले सरकारको अवस्था भनेको निर्वाचन गराउने भए पनि दैनिक क्रियाकलाप समेत उसकै हातमा रहेको बताए ।\n\nजेनजी आन्दोलनपछि देखिएका विविध समस्या समाधान गर्न नेतृत्वकर्ता चाहिएको उनको भनाइ छ ।\n\n\n\n‘कतिपय मन्त्रीस्तरीय निर्णयबाट हुनुपर्ने काम पनि अवरुद्ध हुँदा रहेछन, मन्त्री नहुँदा कर्मचारीमा शिथिलता आउने, लापरबाही हुने खालका काम हुन्छन्,’ नेपालले भने ।\n\nजेनजी आन्दोलनपछि श्रम मन्त्रालयको सशक्त भूमिका हुनुपर्नेमा त्यो नदेखिएको उनको भनाइ छ ।\n\n‘अहिले यूएईले भिसामा कडाइ गरेको छ, मलेसियाले केही दिन अगाडि मात्रै १० बुँदे मापदण्डका नाममा नेपाललाई कूटनीतिक नोट पठायो,’ उनले भने, ‘अन्य देशमा समेत समस्या भइरहेको छ, यस्तो अवस्थामा मन्त्रालयको भूमिका सशक्त हुनुपर्छ ।’\n\nराजनीतिक नेतृत्व नहुँदा सरकारी कर्मचारीले राम्रोसँग काम गर्न नसक्ने बताउँदै उनले मन्त्रीलाई सोधेर गर्नुपर्ने निर्णय हुन नसक्ने बताए ।\n\nत्यसबीच प्रधामन्त्री कार्कीले एक पटक कूटनीतिक नियोगका अधिकारी तथा राजदूतहरूसँग छलफल गरेकी थिइन् । त्यसैगरी वैदेशिक रोजगार बोर्डको वार्षिक उत्सवमा समेत सहभागी भइन् । वार्षिकोत्सव प्रधानमन्त्री कार्यालयमै मनाइएको थियो । त्यसबाहेक साढे दुई महिना अवधिमा श्रम मन्त्रालयमा उनले खासै समय दिन सकेकी छैनन् ।\n\nयस्तो अवस्थामा विभागीय मन्त्री नै आवश्यक हुने र प्रधानमन्त्रीले विभागीय मन्त्रीको काम गर्न नसक्ने नेपालको भनाइ छ ।\n\n‘प्रधानमन्त्री भनेको त प्रधानमन्त्री हो, अझ अहिले सामान्य अवस्थाको प्रधानमन्त्री होइन, संक्रमणको अवस्थाको र एक किसिमको क्राइसिसको अवस्थाको प्रधानमन्त्री हो,’ नेपालले भने, ‘त्यो अवस्थाको प्रधानमन्त्रीले त्यत्रा चिज छन्, सारा चिज मिलाउनुपर्ने छ,’ आप्रवासन विज्ञ नेपालले भने, ‘प्रधानमन्त्रीका कयौँ बिजनेस हुन्छन्, मन्त्रालयको मन्त्रीले जुन मात्रामा समय दिएर काम गर्न सक्थ्यो, त्यही मात्रामा प्रधानमन्त्रीले दिन सक्नुहुन्न र अपेक्षा पनि गर्नु हुँदैन ।’\n\nदैनिकीका रूपमा रहेका श्रम सम्बन्धी थुप्रै विषयमा प्रधानमन्त्रीको तहबाट सम्भव नभएको र त्यसका लागि विभागीय मन्त्री नै हुनुपर्ने उनको धारणा छ ।\n\nधामी अनलाइनखबरको बिजनेश ब्युरोका संवाददाता हुन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "दर्जन बढी उद्योग तथा फर्मलाई वाणिज्य विभागको साढे ३ लाख जरिबाना",
    "links": "https://www.onlinekhabar.com/2025/11/1811527/commerce-department-fines-over-a-dozen-industries-and-firms-rs-3-5-lakh",
    "time": "२१ घण्टा अगाडि",
    "content": "१४ मध्ये ६ वटा उद्योग तथा फर्मलाई कुल ३ लाख ४५ हजार रुपैयाँ बराबर जरिबाना तिराइएको हो ।\n\n८ मंसिर, काठमाडौं । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले एक दर्जन बढी उद्योग तथा फर्म अनुगमन गरी करिब साढे ३ लाख रुपैयाँ जरिबाना तिराएको छ ।\n\nवाणिज्य विभागले सोमबार १४ वटा उद्योथ तथा फर्म अनुगमन गरेको थियो । तीमध्ये ६ वटालाई कुल ३ लाख ४५ हजार रुपैयाँ बराबर जरिबाना तिराइएको हो ।\n\nविभागले उपभोक्ता संरक्षण ऐन २०७५ अनुसार जरिबाना तिराएको जनाएको छ ।\n\nविभागका अनुसार भक्तपुर मध्यपुर थिमि नगरपालिका–२ स्थित हलेसी मार्ट प्रालिलाई २ लाख रुपैयाँ र वडा नम्बर ३ को ओम शिव शक्ति सेरामिक प्रालिलाई ५० हजार रुपैयाँ जरिबाना तिराइएको हो ।\n\nत्यस्तै काठमाडौं महानगरपालिका–१६ को होम मेड स्पाइन्स एन्ड टि सपलाई २० हजार र मध्यपुर थिमि–३ गठ्ठाघरको जीकेएसएस इन्टरप्राइजेज प्रालिलाई १० हजार जरिबाना गरिएको हो ।\n\nयसैगरी काठमाडौं–१७ को आशिष ट्रेड लिंकलाई १० हजार र सोही वडाको आईके सर्जिकल सप्लायर्स प्रालिलाई ५५ हजार रुपैयाँ जरिबाना गराइएको विभागले जनाएको छ ।\n\nविभागले थप ८ उद्योग तथा फर्मलाई सामान्य निर्देशन तथा व्यवसायसँग सम्बन्धित कागजात सहित उपस्थित हुन सूचना जारी गरेको छ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "आन्दोलनरत सहकारी पीडित र सरकारबीच सघन छलफल",
    "links": "https://www.onlinekhabar.com/2025/11/1811521/intensive-discussions-between-protesting-cooperative-victims-and-the-government",
    "time": "२१ घण्टा अगाडि",
    "content": "सहकारी समस्याका कारण अर्थतन्त्र नै प्रभावित भएपछि सरकारले यस क्षेत्रको समस्या समाधान गर्न सम्बद्ध पक्षसँग निरन्तर छलफल गर्दै आएको छ ।\n\n८ मंसिर, काठमाडौं । सरकारले सहकारी क्षेत्रका समस्या समाधान गर्न पीडित तथा सरोकारवालासँग समानान्तर छलफल जारी राखेको छ ।\n\nसहकारी समस्याका कारण अर्थतन्त्र नै प्रभावित भएपछि सरकारले यस क्षेत्रको समस्या समाधान गर्न सम्बद्ध पक्षसँग निरन्तर छलफल गर्दै आएको छ ।\n\nपछिल्लो समय समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालयले सहकारी ठगलाई जेल बाहिर निकाल्ने भूमिका खेलेको भन्दै सहकार पीडितले शुक्रबारदेखि आन्दोलन सुरु गरे । सोही आन्दोलनमा पीडितले समितिको कार्यालय घेराउ तथा गेट तोडफोड गरेका थिए ।\n\nपीडितको आन्दोलन जारी रहेपछि सरकारले आइतबार सार्वजनिक रूपमा पीडितलाई छलफलका लागि आह्वान गरेको थियो ।\n\nसरकारको सोही आह्वान आधार बनाइ पीडितको एक समूह भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयमा छलफल जारी राखेका छन् । उनीहरूले आन्दोलनका कार्यक्रमलाई पनि निरन्तरता दिएका छन् ।\n\nसरकारसँग छलफल भइरहेको र सहकारी बचतकर्ता संरक्षण राष्ट्रिय अभियानका अध्यक्षले भने, ‘छलफल जारी छ, सहमति भएको छैन ।’\n\nअभियानलाई सरकारले आन्दोलनभन्दा पनि छलफलमा आएर समाधान खोज्न भन्दै बोलाएको थियो । अभियानसँग मन्त्रालयले पटक–पटक छलफल गरी समस्या समाधानका लागि प्रयास गरिरहेको मन्त्रालयले जनाएको छ ।\n\nत्यसका लागि सरकारले पछिल्लो समय सहकारी पीडितका लागि सम्बोधन गर्ने गरी अध्यादेश समेत ल्याउने काममा अघि बढेको मन्त्रालयले जनाएको छ ।\n\nसहकारी ऐन २०७४ र नियमावली २०७५ बमोजिम सहकारी बचतकर्ताको निक्षेप रकम सुरक्षाका लागि निक्षेप तथा कर्जा सुरक्षण कोषमा आबद्ध गराउने प्रक्रिया सुरु भएको मन्त्रालयले जनाएको छ ।\n\nसहकारी नियमावली संशोधन प्रक्रिया अन्तिम चरणमा पुगेको, सहकारीको ऋण असुली मुद्दाको कारबाही र किनारा गर्न कर्जा असुली न्यायाधीकरण गठन गरी कार्यसञ्चालनमा ल्याइएको, सहकारी पीडित बचतकर्ताको बचत रकम फिर्ता गर्न चक्रीय कोष स्थापनाका लागि कार्यविधिको मस्यौदा तयार गर्न सम्बन्धित निकायसँग समन्वय र छलफल भइरहेको मन्त्रालयले जनाएको छ ।\n\nत्यस्तै बैंक तथा वित्तीय संस्थाबाट सहकारी सम्बद्ध सम्पत्ति लिलाम गर्दा सहकारी बचतकर्ताले समेत बचत फिर्ता पाउने व्यवस्था मिलाउन सम्बन्धित निकायसँग समन्वय भइरहेको समेत मन्त्रालयले जनाएको छ ।\n\nसमस्याग्रस्त घोषणा भएका सहकारी संस्थाको सम्पत्ति व्यवस्थापन र दायित्व भुक्तानीको कार्य थप प्रभावकारी बनाइ समस्याग्रस्त सहकारी व्यवस्थापन समितिको काम कारबाही पारदर्शी बनाउन आवश्यक पहल गरिएको मन्त्रालयका एक अधिकारीले जानकारी दिए ।\n\nबचतकर्ताको गुनासो व्यवस्थापन गर्न छुट्टै सहायता कक्ष स्थापनाको प्रक्रिया अगाडि बढेको उनले बताए । ‘सहकारी पीडित बचतकर्ताको बचत फिर्ता तथा सहकारी ठगी गर्ने जोसुकै व्यक्तिलाई कानुनी कारबाहीको दायरामा ल्याउन आवश्यक परे कानुन संशोधन प्रक्रिया अगाडि बढाउन मन्त्रालय सकारात्मक छ,’ उनले भने ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "सेयर बजारको आकार र प्रकृतिले दुइटा स्टक एक्स्चेन्ज आवश्यक छैन : अर्थमन्त्री खनाल",
    "links": "https://www.onlinekhabar.com/2025/11/1811496/two-stock-exchanges-are-not-necessary-due-to-the-size-and-nature-of-the-stock-market-finance-minister-khanal",
    "time": "२१ घण्टा अगाडि",
    "content": "सरकारको नेतृत्व गरेका राजनीतिक पार्टीहरूबीच नै नयाँ स्टक चाहिने र नचाहिने धार विभाजित बनेपछि यो विषय अन्योलमा थियो ।\n\n८ मंसिर, काठमाडौं । अर्थमन्त्री रामेश्वर खनालले नेपालको पूँजीबजारका लागि अर्को स्टक एक्स्चेन्ज आवश्यक नभएको बताएका छन् ।\n\nअनलाइनखबरसँगको कुराकानीमा अर्थमन्त्री खनालले नयाँ स्टक एक्स्चेन्ज नल्याउने भएर नै नेपाल स्टक एक्स्चेन्ज (नेप्से) पुनर्संरचना अघि बढाइएको स्पष्ट पारेका हुन् ।\n\nनिजी क्षेत्रबाट पनि नयाँ स्टक एक्स्चेन्ज ल्याउनुपर्ने तर्कसहित प्रक्रिया अघि बढेको थियो । तर, विविध विवादका कारण नेपाल धितोपत्र बोर्डले स्टक एक्स्चेन्जको लाइसेन्स दिने प्रक्रिया पुन: सुरु गर्न सकेको थिएन ।\n\nतर, सरकारको नेतृत्व गरेका राजनीतिक पार्टीहरूबीच नै नयाँ स्टक चाहिने र नचाहिने धार विभाजित बनेपछि यो विषय अन्योलमा थियो । नयाँ स्टक एक्स्चेन्ज ल्याउने सन्दर्भमा हाल सञ्चालनमा रहेको नेप्सेमा पनि पुनर्संरचना आवश्यक रहेको तर्क अघि बढेको थियो ।\n\nदोस्रो स्टक एक्स्चेन्ज आवश्यक भए/नभएको अध्ययन गर्न नेपाल राष्ट्र बैंकका पूर्वडेपुटी गभर्नर चिन्तामणि शिवाकोटी संयोजकत्वमा गठित समितिले पनि सरकारलाई नेप्से पुनर्संरचना र नयाँ स्टक लाइसेन्स दिन उपयुक्त भएको सुझाएको थियो ।\n\nतर, पनि सरकारले नेप्से पुनर्संरचना नगरी नयाँ लाइसेन्स दिने प्रक्रिया सुरु गरेको थियो । नयाँ स्टक एक्स्चेन्जका विषयमा पूर्व अर्थमन्त्रीहरू तथा धितोपत्र बोर्डको नेतृत्व समेत निकै विवादित समेत बनेपछि अन्योलमा रहेको प्रक्रिया अन्तरिम सरकारले स्पष्ट पारेको छ ।\n\nकेपी ओली सरकारले अर्थतन्त्रमा देखिएका समस्या पहिचान र समाधान सुझाउने गरी उच्चस्तरीय आर्थिक सुधार सुझाव आयोग गठन गरेको थियो । आयोग संयोजक हालका अर्थमन्त्री खनाल नै थिए ।\n\nआयोगको प्रतिवेदनले समेत नयाँ स्टक आवश्यक भए/नभएको उल्लेख नगरी नेप्से पुनर्संरचना गर्न सुझाएको छ । सोही आयोगको सुझाव अनुसार अर्थमन्त्री खानालले गत महिना नेप्से पुनर्संरचना सुझाव समिति गठन गरेका छन् ।\n\nसमिति संयोजकमा नेपाल लेखामान बोर्डका पूर्वअध्यक्ष प्रकाशजंग थापा छन् भने सदस्यमा धितोपत्र बोर्डका पूर्वकार्यकारी निर्देशक निरज गिरी, नेप्सेका कम्पनी सचिव मुराहरि पराजुली, बोर्डका कार्यकारी निर्देशक रुपेश केसी र राष्ट्र बैंकका सुवासचन्द्र घिमिरे रहेका छन् ।\n\n‘नयाँ स्टक एक्स्चेन्जको लाइसेन्स आवश्यक नभएकाले नेप्से पुनर्संरचना कसरी गर्ने भनेर सुझाउन समिति गठन गरिएको हो,’ अर्थमन्त्री खनालले भने, ‘यो समितिले नेप्से पुनर्संरचना कसरी गर्ने भन्ने सुझाए अनुसार साँच्चिकै काम गर्ने गरी गठन भएको हो ।’\n\nनेपालको बजारको आकार र प्रकृतिका हिसाबले दुइटा धितोपत्र विनिमय बजार आवश्यक नरहेको अर्थमन्त्री खनालको भनाइ छ ।\n\n‘लासेन्स दिनेबित्तिकै विकृति बढ्छ, संसारमा स्टक एक्स्चेन्जहरू मर्ज हुँदै गइरहेका छन्,’ खनालले भने, ‘त्यसले गर्दा पनि नयाँ स्टक एक्स्चेन्ज आवश्यक छैन ।’\n\nनेप्से पुनर्संरचना गर्ने कुरा धेरै वर्षदेखि उठेको उनले बताए । ‘अहिले साँच्चिकै के गर्ने भनेर एउटा अध्ययन समिति मैले बनाएको छु, त्यसले सुझाव दिन्छ, कुन–कुन विधिबाट नेपाल सरकार, नेपाल राष्ट्र बैंक तथा राष्ट्रिय बैंकको सेयरलाई विनिवेश गर्ने तथा कस्तो प्रकृतिको पार्टीलाई त्यसको स्वामित्व दिने भन्ने सुझाउँछ , सोही अनुसार काम हुन्छ,’ खनालले भने ।\n\nनेप्सेको सेयरधनीका रूपमा प्रवेश गर्ने पार्टी गुणस्तरीय हुनुपर्ने उनको भनाइ छ ।\n\nनेप्सेको सेयर बिक्री पनि कसरी गर्ने, कस्ता संस्थालाई दिन सकिने लगायत सुझाव पनि उक्त समितिले दिने खनालले बताए । कुनै वैकल्पिक विनिमय बजार चाहिन्छ भने डेरिभेटिभको हो । तर, पछिल्लो समय स्टक एक्स्चेन्जबाटै डेरिभेटिभ कारोबार पनि हुन थालेको उनले बताए । भारतको मुम्बई स्टक एक्स्चेन्जमा डेरिभेटिभ कारोबार हुने जानकारी उनले दिए ।\n\nनेप्से जस्तो संस्थाको हकमा प्रतिस्पर्धा नहुने उनको भनाइ छ । ‘यस्ता इन्स्टिच्युसन हुन्छन्, जसको प्रतिस्पर्धी आवश्यक हुँदैन, जस्तो नेपाल राष्ट्र बैंकको प्रतिस्पर्धी चाहियो भन्ने सवाल गरिँदैनन् नि, स्टक एक्स्चेन्जका सन्दर्भमा पनि त्यस्तै हो,’ उनले भने ।\n\nधितोपत्र विनिमय बजार आफैंमा एक तहको नियामक पनि भएको र आफंैले प्ले नगर्ने भएकाले पनि प्रतिस्पर्धी चाहियो भन्नु गलत रहेको उनको तर्क छ । नेप्से भनेको धितोपत्रको खरिद–बिक्री गराइदिने माध्यम मात्र हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "सालपा विकास बैंकले पायो आईपीओको स्वीकृति",
    "links": "https://www.onlinekhabar.com/2025/11/1811377/salpa-bikas-bank-receives-approval-for-ipo",
    "time": "२२ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n७७ बलमा १०६ रन आवश्यक\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n८ मंसिर, काठमाडौं । नेपाल धितोपत्र बोर्डले सालपा विकास बैंकलाई प्राथमिक सेयर (आईपीओ) निष्कासनका लागि अनुमति दिएको छ ।\n\nबोर्डले कम्पनीलाई १७ लाख २३ हजार ८८० कित्ता सेयर निष्कासनका लागि अनुमति दिएको छ । सर्वसाधारण समूहमा यो सेयर निष्कासन हुनेछ ।\n\nनिष्कासन तथा बिक्री प्रवन्धकमा मुक्तिनाथ क्यापिटल रहेको छ । अंकित मूल्य १ सयका दरले सेयर निष्कासन हुनेछ । यो विकास बैंक समूहको कम्पनी हो ।\n\nकम्पनीले कुल ५२ लाख २३ हजार ८८० कित्ता सेयर निष्कासन गर्नेछ । जसमा सर्वसाधारण समूहको हिस्सा ३३ र संस्थापकको हिस्सा ६७ प्रतिशत हुनेछ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "तीन हप्तादेखि वीरको रेडिएसन थेरापी सेवा ठप्प, रुँदै फर्किन्छन् बिरामी",
    "links": "https://www.onlinekhabar.com/2025/11/1811266/veers-radiation-therapy-service-has-been-suspended-for-three-weeks-patients-are-returning-crying",
    "time": "time not found",
    "content": "२ वर्षअघिदेखि सेवा दिँदै आएको यो मेसिन बिग्रिएको तीन साता हुँदा पनि मर्मत हुन सकेको छैन । अस्पतालकै चिकित्सकका अनुसार, अस्पतालले भुक्तानी नगर्दा कम्पनीले मर्मत गर्न मानिरहेको छैन ।\n\n८ मंसिर, काठमाडौं । सर्लाहीका सन्तोष महतो बिहान ९ बजे नै वीर अस्पताल अंकोलोजी विभागको ढोकामा पुग्छन् । उनको अनुहारमा आशा र निराशाको मिश्रण देखिन्छ ।\n\n‘मेसिन बन्यो त ? आमालाई गाह्रो हुँदै गएको छ,’ विभागका कर्मचारीसमक्ष गुनासो गर्छन् ।\n\nतर, कर्मचारीको जवाफले उनलाई निराश बनाउँछ, ‘छैन । कहिले बन्छ थाहा छैन ।’\n\nलगातार तीन सातादेखि यही दृश्य दोहोरिइरहेको छ ।\n\nसन्तोषकी सासु आमा ६९ वर्षीया रामकली देवीको स्तन क्यान्सर दोस्रो स्टेजमा छ । उनी वीरमा रेडिएसन थेरापीको पालो कुरेर बसेकी थिइन् । तर पालो आउनै लाग्दा टोमोथेरापी मेसिन बिग्रिएको खबर आयो । उनीहरू मेसिन मर्मत हुने आशामा बसे ।\n\nतर, तीन हप्तासम्म पनि टोमोथेरापी मेसिन बन्न सकेको छैन ।\n\n‘दुई दिन बिराएर सोध्न आउँछु,’ सन्तोषले गुनासो गरे, ‘सासुलाई वीरमा राम्रो उपचार हुन्छ भनेर पालो पर्खियो । निजीमा जान सक्ने आर्थिक अवस्था छैन । अलपत्रमा परेका छौं ।’\n\nरामकलीलाई गत असोजमा नेसनल क्यान्सर हस्पिटलमा स्तनको शल्यक्रिया र केमोथेरापी दिइयो । त्यसपछि रेडियोथेरापीको पालो आयो । तर परिवारले निजी अस्पतालको थप खर्च धान्न नसक्ने भए । अनि उनीहरूको भरोसाको केन्द्र बन्यो, सरकारी अस्पताल वीर ।\n\nचिकित्सकले केमोथेरापी सकेको तीन महिना भित्रमा रेडिएसन थेरापी दिँदा उपचार प्रभावकारी हुने बताएका छन् । रेडिएसनका लागि अन्य सरकारी अस्पतालमा उस्तै भिडभाड छ । तीन–चार महिना कुर्दा पनि पालो पाउन सम्भव छैन ।\n\n‘निजी अस्पतालमा लैजान सक्ने क्षमता छैन । हामी जस्ता गरिबका लागि वीर अस्पतालको सेवा ठप्प हुँदा मर्कामा परेका छौं,’ सन्तोष भन्छन्, ‘कुर्दाकुर्दा ज्यान जाला भन्ने डर भइसक्यो ।’\n\nउपचार समयमा नहुँदा क्यान्सर फैलिने जोखिम बढ्छ । त्यसकारण रामकलीको परिवार थप चिन्तामा छ ।\n\n‘अन्य विकल्प हामीसँग छैन । मेसिन बन्छ भनेर कुर्दाकुदै स्वास्थ्य अवस्था झन् जटिल बन्दै गएको छ,’ सन्तोषले दुखेसो पोखे ।\n\nबिरामीहरू रुँदै फर्किन्छन्\n\nअर्की बिरामी हुन् ११ वर्षीया दीक्षा शाही ।\n\nगत जेठमा दीक्षाको टाउको दुखाइ असामान्य भयो । थप परीक्षण गर्दा ब्रेन ट्युमर भएको पत्ता लाग्यो । नेपाल एपीएफ अस्पतालमा शल्यक्रिया भयो । चिकित्सकले रेडिएसन थेरापी गर्न सल्लाह दिए ।\n\nत्यसपछि परिवारले गत साउनमा वीर अस्पतालमा रेडिएसन थेरापीका लागि नाम टिपाए ।\n\nतर, पालो तीन महिनापछि मात्रै आयो । दैलेख दुल्लु नगरपालिका-१३ की दीक्षाको तिहारपछि उपचार सुरु भयो । १७ चक्र लगातार रेडिएसन गराइयो । त्यही बेलामा मेसिन बिग्रियो ।\n\nचिकित्सकका अनुसार उनलाई २९ चक्र रेडिएसन दिनुपर्ने थियो । रेडिएसनका लागि वीर अस्पतालको टेमोथेरापी मेसिन एकदमै प्रभावकारी मानिन्छ । नेपालमा यस्तो मेसिन एउटा मात्रै छ ।\n\nउक्त टोमोथेरापी मेसिनले अनियन्त्रित तवरमा वृद्धि हुने क्यान्सरको कोषलाई पुनः बल्झिन नपाउने गरी नष्ट गर्न मद्दत गर्छ । ट्युमरजन्य कोषमा मात्रै विकिरण लगाउने र बाँकी तन्तुहरूलाई बचाउने काम गर्छ । त्यसैले रेडिएसन दिनुपर्ने बिरामीको पहिलो केन्द्र वीर अस्पताल बनिरहेको छ ।\n\nबीचमै उपचार रोकिएपछि दीक्षाको परिवार काठमाडौंका विभिन्न अस्पतालमा भौंतारिइरहेका छन् । सोमबार बिहान उनीहरू भक्तपुर क्यान्सर अस्पतालमा पुगेका छन् । ऋण गरेर ल्याएको पैसाले कतिन्जेल धान्ने चिन्ता थपिएको छ ।\n\n‘मेसिन बन्छ भन्दा–भन्दै दुई हप्ता बित्यो । अहिले रेडिएसनको उपचारका लागि अन्य अस्पतालमा धाइरहेका छौं, तर कतै पालो पाइएको छैन,’ दीक्षाकी आमा पुष्पाले भनिन् ।\n\nचिकित्सकका अनुसार पनि रेडिएसन दिएपछि बीचमा छोड्दा क्यान्सर फैलिँदै जान्छ । उपचार चक्र नै बिग्रिन्छ ।\n\n‘बीचमा उपचार बन्द हुँदा क्यान्सर फैलिने डरले सताइरहेको छ । छोरीको अनुहार हेर्दा रुन मन लाग्छ,’ पुष्पा दिक्क मान्छिन्, ‘गरिबले उपचार पाउन मुस्किल छ ।’\n\n०००\n\nयस्तै अलपत्र परेकी छिन् दैलेखकी ६९ वर्षीया मैसरी खत्री ।\n\nगत साउनमा निजामती अस्पतालमा परीक्षण गर्दा मैसरीको पाठेघरको क्यान्सर पुष्टि भयो । त्यसपछि वीर अस्पतालमा रेफर गरिएकी उनले तीन साइकल किमोथेरापी पूरा गरेकी छिन् ।\n\nतीन महिना कुरेर बल्ल रेडिएसन थेरापीको पालो पाएकी उनलाई अघिल्लो हप्ताको मिति दिइएको थियो ।\n\nतर, मेसिन तत्कालै नबन्ने भएपछि छोरा नेत्रले आमालाई आफन्तकहाँ लगेर राखेका छन् । ‘किमोथेरापी सकिएपछि रेडिथोथेरापी गर्नुपर्ने थियो । तर मेसिन बिग्रिएर उपचार रोकियो,’ नेत्रले भने ।\n\nवीरमा मेसिन बिग्रिएपछि नियमित रेडिएसन थेरापी गराइरहेका २५ जना बिरामीको उपचार प्रभावित भएको छ ।\n\nत्यसपछि नेत्रले रेडिएसन थेरापीका लागि सरकारी अस्पताल चहारे । तर पालोका लागि चार–पाँच महिना कुर्नुपर्ने जवाफ सुनेपछि उनी थप चिन्तामा छन् ।\n\nनिजी अस्पतालमा सरकारीको तुलनामा तेब्बरभन्दा बढी खर्च लाग्छ ।\n\n‘सरकारी अस्पतालमा सस्तो र सुलभ हुन्छ भनेर आएका थियौं, तर यहाँ पनि बन्द भएपछि अर्को विकल्प भएन,’ नेत्रले गुनासो गरे, ‘ऋणपान गरेर ल्याएको पैसाले निजीमा केही दिन पनि उपचार हुँदैन ।’\n\nयो समस्याले बिरामीहरूलाई आर्थिक र स्वास्थ्य दुवै असर पारेको छ । निजी अस्पतालमा रेडियोथेरापीको चक्र पूरा गर्न तीन लाखभन्दा बढी खर्च लाग्छ, जुन गरिब र विपन्न परिवारका लागि असम्भव छ ।\n\nत्यसकारण भारत वा निजी अस्पतालमा लाग्ने लाखौं खर्च थेग्न नसकेर क्यान्सरका बिरामीलाई सरकारी अस्पतालमा पालो कुर्नुको विकल्प हुँदैन । सरकारी अस्पतालमा बारम्बार मेसिन बिग्रिँदा वा पर्याप्त उपकरण नहुँदा बिरामीको स्वास्थ्यमा थप असर परिरहेका छ ।\n\nपालो कुर्दाकुँर्दै गुम्छ ज्यान\n\nवीर अस्पतालको अंकोलोजी विभागमा तीन हप्तादेखि टोमोथेरापी मेसिन बन्द हुँदा सयौं क्यान्सर बिरामीको उपचार रोकिएको छ ।\n\nनेपालमै एक मात्र रहेको अत्याधुनिक मेसिन बिग्रिएपछि गरिब तथा न्यून आय भएका बिरामी सबैभन्दा बढी मारमा छन् ।\n\nअंकोलोजी विभागका प्रमुख तथा वरिष्ठ क्यान्सर रोग विशेषज्ञ डा. विवेक आचार्यका अनुसार दैनिक २५ जना बिरामीले टेमोथेरापीबाट रेडिएसन थेरापी लिइरहेका थिए । अहिले ती सबैको उपचार बीचमै रोकिएको छ ।\n\nक्यान्सरको कोष गुणात्मक रूपमा तीव्र गतिमा फैलिने भएकाले त्यसलाई रोक्न रेडिएसन थेरापी अत्यावश्यक मानिन्छ । यो थेरापीले क्यान्सर कोषलाई मार्ने र अन्य अंगमा फैलन नदिने काम गर्छ । प्रारम्भिक चरणदेखि गम्भीर अवस्थामा पुगिसकेका क्यान्सरका बिरामीहरूलाई थप हानि हुन नदिन पनि रेडिएसन थेरापी अपरिहार्य हुन्छ ।\n\nवीरमा बिरामी तीन–चार महिना पालो कुरेर बसेका थिए । अहिले मेसिन बिग्रिँदा उनीहरू रोग झन् बढेर अन्यत्र महँगो शुल्क तिर्न बाध्य छन्- डा. विवेक आचार्य\n\nट्युमरको आकार, प्रकार र स्थानका आधारमा चिकित्सकले रेडिएसन थेरापीको मात्रा र पटक निर्धारण गर्छ । औषधिको डोज जस्तै यसको पनि निश्चित मात्रा हुन्छ र यो निर्णय सीटी स्क्यान रिपोर्टका आधारमा लिइन्छ । चिकित्सकको योजनाअनुसार समयमै र सही ढंगले थेरापी नलिँदा क्यान्सर बल्झिने उच्च जोखिम रहन्छ ।\n\nरेडिएसन थेरापी गर्नका लागि सीटी स्क्यानको पालो चैतसम्म पुगिसकेको छ । अहिले वीरमा सीटी स्क्यानका लागि १०० भन्दा बढी र रेडिएसन थेरापीका लागि ४५ जनाभन्दा बढीले पालो कुरिरहेका छन् ।\n\nविज्ञका अनुसार रोगको प्रकार र बिरामीको अवस्थामा निर्भर गर्दै सामान्यतया सातामा पाँच दिनका दरले पाँचदेखि सात सातासम्म रेडिएसन थेरापी दिइन्छ ।\n\nडा. विवेकका अनुसार रेडिएसन थेरापीको पूरा चक्र चिकित्सकले तय गरेको योजनाअनुसार समयमै र नियमित रूपमा नलिँदा रोग बल्झिन सक्छ ।\n\n‘बीचमा उपचार रोकिँदा क्यान्सर झन् फैलिन्छ । किमो गरेपछि दुई हप्ताभन्दा बढी ग्याप हुनु हुँदैनथ्यो,’ डा. आचार्य भन्छन्, ‘वीरमा बिरामी तीन–चार महिना पालो कुरेर बसेका थिए । अहिले मेसिन बिग्रिँदा उनीहरू रोग झन् बढेर अन्यत्र महँगो शुल्क तिर्न बाध्य छन् ।’\n\n‘क्यान्सरका बिरामीका लागि एक दिनअघिको उपचारले ठूलो अर्थ राख्छ । बीच उपचार छोड्दा वा क्यान्सर पुष्टि भएर पनि महिनौं पालो कुर्नुपर्दा कतिपय बिरामीको मृत्यु समेत भइसकेको हुन्छ’\n\n\n\nवीर अस्पतालमा टोमोथेरापीको पूरै कोर्स डेढ लाख रुपैयाँमा हुन्छ भने भारतमा त्यही उपचार गर्न ५ लाखभन्दा बढी लाग्छ ।\n\nनिजी अस्पतालमा पनि कम्तीमा ३ लाख रुपैयाँ लाग्ने गर्छ । ‘पैसा नभएका बिरामीलाई सहुलियत दिएर उपचार गर्ने गरेका थियौं । तर अहिले मेसिन बिग्रिँदा गरिब बिरामी मर्कामा परेका छन्,’ डा. आचार्यले भने ।\n\nलामो समयसम्म पालो कुर्नुपर्दा शरीरभरि क्यान्सर फैलिएर बिरामीको मृत्यु समेत हुने गरेको डा. आचार्य बताउँछन् । ‘सीटी स्क्यानका लागि महिनौं पालो कुर्नुपर्ने बाध्यता छ । त्यसपछि रेडिएसन थेरापीका थप पालो कुर्नुपर्छ । क्यान्सरका बिरामीका लागि एक दिनअघिको उपचारले ठूलो अर्थ राख्छ,’ डा. आर्चाय भन्छन्, ‘बीच उपचार छोड्दा वा क्यान्सर पुष्टि भएर पनि महिनौं पालो कुर्नुपर्दा कतिपय बिरामीको मृत्यु समेत भइसकेको हुन्छ ।’\n\nअस्पताल प्रशासनलाई टेमोथेरापी मेसिन बनाउन र नयाँ मेसिनका खरिद लागि पटकपटक अनुरोध गर्दा पनि समस्या समधान नहुन नसकेको उनले बताए ।\n\nपुरानो भुक्तानी नदिँदा कम्पनीले मर्मत गर्न मानेन\n\nवीर अस्पतालमा भएको टोमोथेरापी मेसिन क्यान्सर रोगीको उपचारका लागि अत्याधुनिक मेसिन हो ।\n\nखरिद गरेर लामो समयसम्म सञ्चालनमा नआएको अत्याधुनिक टोमोथेरापी मेसिन दुई वर्ष नपुग्दै बिग्रिन पुग्यो ।\n\nवि.सं. २०७५ मा वीरले करिब ४० करोड रुपैयाँ लागतमा मेसिन किनेको थियो । तर खरिद गरेको लामो समयसम्म पनि बलम्बुस्थित सशस्त्र प्रहरीको अस्पतालको चौरमा छोपेर राख्दा खिया लागेर पूरै बिग्रिएको थियो । त्यसपछि सप्लायर्सले अर्को नयाँ उपलब्ध गराएर १८ भदौ २०८० मा वीर अस्पताललाई हस्तान्तरण गरेको थियो ।\n\nपुस २०८० देखि सञ्चालनमा आएको टोमोथेरापी मेसिनले छोटो समयमै हजारौं क्यान्सर बिरामीलाई सस्तो दरमा सेवा दिएको थियो ।\n\n\n\nविभागका एक चिकित्सकका अनुसार मेसिनको वारेन्टी अवधि बाँकी रहे पनि सप्लायर्सलाई अस्पताल प्रशासनबाट भुक्तानी नपाएको भन्दै मर्मत गर्न अस्वीकार गरेको छ ।\n\nती चिकित्सकले बताएअनुसार सप्लायर्सले नियमित मर्मतसम्भार गर्दै आएको थियो, तर लामो समयसम्म भुक्तानी नपाएपछि कम्पनीले इन्जिनियर पठाउन मानेको छैन ।\n\n‘अस्पताल प्रशासनले अहिलेसम्म सप्लायर्सलाई मेसिनको भुक्तानी गरेको छैन । भुक्तानी नपाएपछि सप्लायर्सले पनि कम्पनीलाई पैसा दिएको रहेनछ,’ ती चिकित्सक भन्छन्, ‘भुक्तानी नपाएपछि कम्पनीले मर्मत गर्न मानेको छैन ।’\n\nती चिकित्सकका अनुसार बिरामी राख्ने बेड (टेबल टप) तल माथि नहुँदा रेडिएसन थेरापी दिन नसकिएको हो ।\n\nअस्पतालका उपकुलपति डा. भुपेन्द्र बस्नेतले टेमोथेरापी मेसिनमा प्राविधिक समस्या देखिएको बताए । ‘कम्पनीसँग कुरा भइसकेको छ । मेसिनको मर्मत अनलाइनमार्फत नै हुन्छ,’ बस्नेतले भने, ‘केही दिन भित्रमै मेसिन सञ्चालन हुन्छ ।’\n\nभुक्तानी नपाएको कारणले मर्मत नगरेको भन्ने प्रश्नमा डा. बस्नेतले ७० प्रतिशत भुक्तानी भइसकेको र पाँच वर्षसम्म चुक्ता गर्नुपर्ने सहमति भएकाले भुक्तानीको विषय प्रमुख नभएको बताए ।\n\nसमयमै क्यान्सर उपचार निकै महत्वपूर्ण हुन्छ । वीर अस्पतालमा तीन हप्तासम्म मेसिन नबन्दा सयौं बिरामीको जीवन अन्योलमा परेको छ ।\n\nदिनहुँ बिरामी र आफन्तहरू अस्पताल परिसरमा आशा लिएर आउँछन्, तर मेसिन बिग्रिएको छ भन्ने जवाफ पाएपछि निराश भएर फर्किन बाध्य छन् ।\n\nतस्वीरहरू : आर्यन धिमाल/अनलाइनखबर\n\nअनलाइनखबरमा आबद्ध चौलागाईं स्वास्थ्य विटमा कलम चलाउँछन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "वीरमा छ श्रवणशक्ति फर्काउने उपचार ‘कक्लियर इम्प्लान्ट’, तर आउँदैनन् बिरामी",
    "links": "https://www.onlinekhabar.com/2025/11/1810699/veer-has-a-hearing-improving-treatment-called-a-cochlear-implant-but-patients-are-not-coming",
    "time": "time not found",
    "content": "मनिषा थापा\n\n\n\nकानको समस्या भएर बोली नआएको बच्चालाई उमेर भएपछि बोल्छ भनेर राख्दाराख्दै बहिरोपनको शिकार हुन्छन् ।\n\nमनिषा थापा\n\nवीर अस्पतालको नाक, कान, घाँटी रोग विभाग । बिहान १० बज्दैछ । डा. रवि सुवालको टेबलमा फाइलहरूको थुप्रो छ । उनी भर्खरै महेन्द्रनगरबाट आएकी एक आमासँग कुरा गरेर फर्किएका छन् ।\n\nदुई वर्षको बच्चा काखमा च्यापेकी ती आमा रोइरहेकी थिइन् । त्यो बच्चा जन्मजात कान सुन्दैन । कक्लियर इम्पालन्ट गर्न सके बच्चाले कान सुन्न सक्छ । ‘उनी सुरुमा कुरा सुन्दा उत्साहित देखिन्थिन् । तर जब मैले कुल खर्च १३ लाख जति लाग्छ, सरकारले ६ लाख दिन्छ, बाँकी ७ लाख आफैं व्यवस्था गर्नुपर्छ भनेर सुनाएँ उनको अनुहारको रङ उड्यो, ’नाक, कान तथा घाँटी रोग विशेषज्ञ डा. सुवालले सुनाए ।\n\n‘खान बस्न त धौधौ पर्ने स्थिति छ । ७ लाख कहाँबाट ल्याउने ?’ उनले उल्टै प्रश्न गरिन् । प्रत्यारोपण गर्ने त टाढाको कुरा । उनीसँग एमआरआई र सीटिस्क्यान गर्नका लागि पनि पैसा थिएन ।\n\nश्रीमानले आफू र बच्चालाई नहेर्ने, माइती सहयोगले बच्चालाई काठमाडौं ल्याएको ती महिलाले सुनाएको डा. सुवाल बताउँछन् । उनलले जति सम्झाए पनि, पैसाको कुरा सुनेर उनी रोएरै फर्किइन् ।\n\nत्यस्तै, रोल्पाकी १० वर्षीया बालिका, सुस्मा घर्ती मगर । आमाले जतिसुकै बोलाए पनि उनी फर्केर हेर्दिनन् । गाउँको स्वास्थ्य चौकीले ‘अलि ठूलो भएपछि आफैं सुन्न थाल्छे’ भनेर पठायो । अन्ततः केही सीप नलागे पछि बुबाआमा छोरीलाई बोकेर काठमाडौं आए ।\n\nवीर अस्पताल पुगेर परीक्षण गरे । परीक्षणको रिपोर्ट आयो- गम्भीर श्रवणहानि । एक मात्र विकल्पः कक्लियर इम्प्लान्ट, जसको उपचारका लागि ठूलै रकम लाग्ने भयो ।\n\nबुबाको हात काँप्यो । उनले चिकित्सकलाई एक वाक्य मात्र भने, ‘डाक्टर साब, हामी खेती र ज्यालामजदुरी गरेर वर्षमा तीन–चार लाख कमाउँछौं । यत्रो पैसा कहाँबाट ल्याउने ?’\n\nतर अन्तमा परिवार हार मान्यो र गाउँ फर्कियो । उपचार गरेर छोरीलाई कान सुन्ने बनाउँला भन्ने उनीहरूको आशा हरायो । नेपालमा यसअघि त्रिभुवन विश्वविद्यालय शिक्षण अस्पतालमा मात्र यो सेवा थियो । यही कारण उपचार गर्न सक्षम भए पनि धेरै बिरामी भारत जान बाध्य थिए । अब वीरमा नियमित सेवा सुरु भएपछि भारत जाने बाध्यता हट्ने अपेक्षा थियो । तर शुल्क महँगो हुँदा उपचारबाट बन्चित छन्, बिरामी ।\n\nबुझ्न धेरै हुन्छन्, आउने शून्य जत्तिकै\n\nवीरमा हाल ‘कक्लियर इप्लान्ट’ प्रत्यारोपण इएनटी विषेशषज्ञ डा.रवि सुवालले गरिरहेका छन् । माथिका घटना स्मरण गर्दै उनी भन्छन्, ‘हरेक साता यस्तै २–३ वटा यस्तो घटना दोहोरिन्छन् ।\n\nउनका अनुसार हरेक महिना इम्प्लान्ट आवश्यक पर्ने ८–१० जना बिरामी आउँछन् । तर, सेवा सुरु भएको एक वर्ष बितिसक्दा जम्मा सातवटा मात्र इम्प्लान्ट गरेको डा.सुवाल सुनाउँछन् । प्रत्यारोपण मन भएर पनि पैसा जुटाउन नसक्ने भएकाले उसै फर्किन्छन्।\n\nजन्मजात कान नसुन्ने वा पछि कुनै समस्या आएर सुन्ने क्षमता गुमेकाहरूका लागि श्रवण क्षमता दिने सानो विद्युतीय उपकरण हो कक्लियर इम्पालान्ट ।\n\nयो कानको भित्री भागमा राखिन्छ । कानका बाहिरी, मध्य र भित्री भाग गरी तीन भाग हुन्छन् । कानको भित्री भागमा कक्लिया हुन्छ । कक्लियाको सुनाइ भाग वा त्यहाँ रहेका कोषले काम नगरेर सुनिँदैन ।\n\nयो उपकरणले भने काम नगर्ने कोषलाई हटाएर बाहिरबाट आएको ध्वनि ‘मेकानिकल इनर्जी’लाई इलेक्ट्रिक इनर्जीमा परिवर्तन गरेर नसालाई तरंगित गरी मस्तिष्कसम्म पुर्‍याउने काम गर्छ र हामी सुन्छौँ ।\n\nजन्मँदै वा अन्य विविध कारणले कक्लियाले काम गरेन भने मानिसमा सुन्ने क्षमता हुँदैन । यस्तो अवस्थामा थुप्रै केसमा ‘कक्लियर इम्प्लान्ट’ राखेर सुन्न सक्ने बनाउन मिल्ने डा. सुवाल बताउँछन् ।\n\nश्रवणशक्ति कम भएर उपचारमा आउने धेरै बिरामी कक्लियर इम्प्लान्टको उपचार आवश्यक हुने खालका हुने गर्छ ।\n\nडा.सुवालका अनुसार २ वर्षभन्दा कम उमेरमा इम्प्लान्ट गरे बच्चा सामान्यजस्तै बोल्न सक्छ । ४ वर्ष नाघेपछि सुन्ने क्षमता फर्किए पनि बच्चाले उस्तै बोल्न सक्ने सम्भावना घट्छ ।\n\nकरिब ७ वर्षको उमेर सम्ममा मस्तिष्कको नयाँ विकास गर्ने क्षमता (न्युरल प्लाष्टिसिटी) गुमाइसक्ने हुन्छ । यसकारण ७ वर्षको उमेरपछि शल्यक्रिया गरी सुन्ने क्षमता फर्काउन सके पनि बोलीको विकास राम्रो नहुन सक्छ ।\n\nतर, जन्मजात समस्या नभई उमेर बढेपछि कुनै समस्या आएको खण्डमा श्रवणशक्ति गुमेकोमा पनि यो प्रत्यारोपण सफल हुने चिकित्सक बताउँछन् ।\n\nमहँगो प्रविधि : सबैभन्दा ठूलो समस्या\n\nएउटा कोक्लियर इम्प्लान्टको कुल खर्च करिब १३ लाख रुपैयाँ लाग्छ । त्यसमा सरकारले प्रत्यारोपणका लागि ६ लाख र त्यस पछिको थेरापीका लागि ५० हजार अनुदान दिन्छ । बाँकी ७ लाख बिरामी आफैंले बेहोर्नुपर्छ ।\n\nवर्षमा स्वास्थ्य मन्त्रालयबाट १२ जनाका लागि मात्र यो अनुदान आउने वीर अस्पतालकी इएनटी विभाग प्रमुख डा.अनिता जीसीले जानकारी दिइन् ।\n\n‘गत वर्ष ६–७ वटा गर्‍यौं । यो वर्ष पनि उस्तै होला’ डा.जिसी भन्छिन्, ‘बिरामी धेरै आउँछन् बुझ्न, तर पैसाको कुरा सुन्नासाथ\nफर्किहाल्छन् । हिजो मात्र एकजना आउनुभएको थियो, पैसा धेरै लाग्छ भनेर फर्किनुभयो ।’\n\nवीरमा आउने अधिकांश निम्न वर्गका हुने उनी बताउँछिन् । ‘सरकारले ६ लाख दिए पनि बाँकी ७ लाख उनीहरूलाई पहाडजस्तै लाग्छ’ डा. जिसी भन्छिन्, ‘जनचेतनाको अभाव त छँदैछ, तर मुख्य समस्या पैसा हो ।’\n\nयसमा सर्जरीपछि पनि खर्चहरू भइरहन्छ । स्पिच थेरापी, नियमित फलोअप, काठमाडौं आउजाउ, बसोबास आदि । एक निम्न आय भएको परिवारका लागि यो असम्भवजस्तै बनिरहेको डा. रवि बताउँछन् ।\n\nयो उपचार पूर्णरुपमा निःशुल्क गर्न सकिँदैन त ? यसका लागि प्रयास भइरहेको डा.अनिता बताउँछिन् ।\n\n‘सरकारले टिचिङ अस्पताललाई ६ लाख दिन्थ्यो, त्यही आधारमा हामीलाई पनि दिने निर्णय भयो’ डा.अनिता भन्छिन्, ‘निःशुल्क गर्न पहल त गरिरहेका छौं, तर अहिले बजेट छैन भन्ने जवाफ आउँछ ।’ सेवा भर्खरै सुरु भएकाले पछि यो नि:शुल्क हुनसक्ने आशा उनको छ ।\n\nकरिब आधा शुल्क सरकारले व्यहोर्ने हुँदा केही राहत भए पनि आँट गरेर शल्यक्रिया गराइहाल्ने अवस्था अधिकांश ओपिडिमा आउनेहरूमा नदेखिएको डा.सुवाल बताउँछन् ।\n\nजनचेतनाको अभाव र ढिलो निदान समस्या\n\nपैसाको अभाव मात्र नभई जनचेतनाको कमीले गर्दा पनि कक्लियर इम्प्लान्ट के हो भन्ने थाहै नहुने डा.सुवाल बताउँछन् ।\n\n‘नेपालमा हजारौं बालबालिका सुन्ने–बोल्ने अवसरबाट वञ्चित छन्’ उनी भन्छन्, ‘कक्लियर इम्प्लान्टले उनीहरूलाई सामान्य जीवन दिन सक्छ । तर आर्थिक र चेतनाको अभावले सेवा लिनेको कमी छ ।’\n\nपरिस्थिति यस्तै रहेमा यो प्रविधि भोलिका दिनमा वीर अस्पतामा त्यत्तिकै थन्किने अवस्था आउला कि भन्ने चिन्ता व्यक्त गर्छन् डा.सुवाल ।\n\nनेपालका ७० प्रतिशतभन्दा बढी ग्रामीण क्षेत्रमा कक्लियर इम्प्लान्ट के हो भन्ने थाहै नभएको उनको जिकिर छ । उनका अनुसार धेरैजसो अभिभावकले यो कानमा तार झुण्ड्याउने प्रविधि भन्ने बुझ्ने गरेका छन् । यो लगायो भने बच्चा रोबोटजस्तै हुन्छ, वा जीवनभर ब्याट्री चाहिन्छ भन्ने बुझ्ने गर्छन् ।\n\nतर, यो पूरै भित्री कानमा राखिन्छ, बाहिर सानो प्रोसेसर मात्र देखिन्छ जुन हेयरक्लिपजस्तै हुन्छ । यो २ वर्षभन्दा कम उमेरमा लगाए ९५ प्रतिशत बच्चा सामान्य रुपमै फर्किन्छन् ।\n\nकानको समस्या भएर बोली नआएको बच्चालाई उमेर भएपछि बोल्छ भनेर राख्दाराख्दै बहिरोपनको शिकार भइरहेको डा.सुवाल बताउँछन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nडा. दीर्घराज जोशी औषधि रसायन विज्ञ\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nडा. दीर्घराज जोशी औषधि रसायन विज्ञ\n\nForgot Password?"
  },
  {
    "title": "डा.मंगल रावलले चिकित्सक संघको अध्यक्षमा उम्मेदवारी दिने",
    "links": "https://www.onlinekhabar.com/2025/11/1811068/dr-mangal-rawal-to-run-for-president-of-nepal-medical-association",
    "time": "time not found",
    "content": "जनकपुर बोल्ट्स 2025\n\nविराटनगर किंग्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nBiratnagar Kings won by 9 runs\n\nजनकपुर बोल्ट्स 2025\n\nविराटनगर किंग्स 2025\n\n८ मंसिर, काठमाडौं । चिकित्सकहरूको छाता संगठन नेपाल चिकित्सक संघको निर्वाचन आगामी माघमा हुँदैछ । उक्त निर्वाचनका लागि चिकित्सकहरूले आ-आफ्नो तयारी थालेका छन् । कर्णाली स्वास्थ्य विज्ञान प्रतिष्ठानका पूर्वउपकुलपति डा.मंगल रावलले अध्यक्ष पदमा उम्मेदवारी दिने घोषणा गरेका छन् ।\n\nडा.रावलले आइतबार उम्मेदवारी घोषणा गरेका हुन् । कर्णाली र देशैभरिको चिकित्सा शिक्षा, सेवा र अनुसन्धानमा लामो समयदेखि संलग्न हुँदै आएको अनुभवका आधारमा अध्यक्ष पदको दावी प्रस्तुत गरेको डा.रावलले बताएका छन् ।\n\nजुनसुकै विचारधारा, भूगोल वा पृष्ठभूमिबाट आएको भए पनि बिगतमा उल्लेखनीय योगदान पुर्‍याएका तथा भविष्यमा अझ ठूलो योगदान दिन सक्ने क्षमता भएका चिकित्सकलाई संघको टिममा जोड्नुपर्ने मत उनले राखेका छन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "किष्ट अस्पताल र दिल्लीको मेदान्त अस्पतालबीच सहकार्यका लागि सम्झौता",
    "links": "https://www.onlinekhabar.com/2025/11/1810190/agreement-for-collaboration-between-kist-hospital-and-medanta-hospital-in-delhi",
    "time": "time not found",
    "content": "अनलाइनखबर\n\nअनलाइनखबर\n\n७ मंसिर, काठमाडौं । ललितपुरस्थित किष्ट मेडिकल कलेज शिक्षण अस्पतालले भारतको नयाँ दिल्लीस्थित मेदान्त अस्पतालसँग सहकार्य गर्ने सम्झौता गरेको छ । उपचार सेवा सुदृढ गर्ने तथा सेवा विस्तार गर्ने उद्देश्यले शुक्रबार दुई पक्षबीच सम्झौता भएको हो ।\n\nशुक्रबार ललितपुरमा भएको सम्झौतामा मेदान्त अस्पतालका अन्तर्राष्ट्रिय सम्बन्ध प्रमुख नवनित मल्होत्रा र अन्तराष्ट्रिय सम्बन्ध महाप्रबन्धक अमित कुमार ओझाको उपस्थितिमा दुई पक्षबीच सम्झौतामा हस्ताक्षर भयो ।\n\nसम्झौता पश्चात दुवै अस्पतालबीच चिकित्सकीय तथा शल्यउपचार सहकार्यमा प्रविधि, विशेषज्ञता र ज्ञान आदानप्रदान हुने किष्ट अस्पतालका निर्देशक प्रा.डा. सुरज बज्राचार्यले जानकारी दिए ।\n\nयो सम्झौताबाट किष्टमा अत्याधुनिक उपकरण तथा उपचार सेवाको विस्तार भई जटिल रोगको उपचार र फलोअप सेवा नेपालमै सहज हुने अपेक्षा उनले बताए ।\n\nबज्राचार्यका अनुसार यो सहकार्यले मुटु शल्यक्रिया, बोनम्यारो प्रत्यारोपण, रेडिएसन अंकोलोजी, साथै अन्य विशेषज्ञ क्षमतामा वृद्धि गर्नेछ । साथै चिकित्सक र प्राविधिक कर्मचारीका लागि तालिम र विशेषज्ञता आदान-प्रदानका अवसर पनि उपलब्ध हुनेछ ।\n\nदुवै संस्थाबीच टेलिमेडिसिन सेवा प्रणाली जडान गरिनेछ भने गम्भीर अवस्थाका बिरामीका लागि एयर एम्बुलेन्स सेवामार्फत रेफरल र उपचार प्रक्रिया अगाडि बढाइनेछ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nडा. दीर्घराज जोशी औषधि रसायन विज्ञ\n\nडा. समिम अख्तर क्यान्सररोग विशेषज्ञ\n\nडा. झलक गौतम जनस्वास्थ्यविद्\n\nडा. दीर्घराज जोशी औषधि रसायन विज्ञ\n\nडा. समिम अख्तर क्यान्सररोग विशेषज्ञ\n\nForgot Password?"
  },
  {
    "title": "‘पुस्तान्तरण भनेर मात्रै हुँदैन, नेतृत्वमा सबैले पत्याउने मान्छे चाहिन्छ’",
    "links": "https://www.onlinekhabar.com/2025/11/1811616/its-not-just-about-generational-change-we-need-someone-in-leadership-who-everyone-trusts",
    "time": "अनलाइनखबर",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nजेनजी पुस्ताको कोही युवालाई नेकपा एमालेको अध्यक्षमा राखिदिएर एमाले पूरै धमाकाका साथ अगाडि बढ्ने भन्ने हुँदैन । त्यस्तो खालको प्राविधिक कुराबाट राजनीति चल्दैन ।\n\nजेनजी आन्दोलनपछि नेतृत्व परिवर्तनको माग भए पनि एमाले अध्यक्ष केपी शर्मा ओली पदबाट हट्न चाहेका छैनन् । यही मंसिर अन्तिम साता हुने महाधिवेशनबाट उनी दोहोरिने तयारीमा छन् । अध्यक्षमा ईश्वर पोखरेलले पनि प्रतिस्पर्धा गर्ने घोषणा गरिसकेका छन् । जेनजी आन्दोलन र एमालेका राजनीतिबारे एमाले स्थायी कमिटी सदस्य एवं कोशी प्रदेशका मुख्यमन्त्री शेरधन राईसँग अनलाइनखबरका हरि अधिकारीले गरेको संवाद :\n\n२३ र २४ भदौमा जेनजी विद्रोह भयो । यो विद्रोह र त्यसपछिको परिस्थितिलाई कसरी हेर्नु भएको छ ?\n\nभ्रष्टाचार नियन्त्रण र सुशासनको मागसहित युवाहरूले २३ भदौमा सुरु गरेको आन्दोलन हाइज्याक हुँदा देश अहिले संकटमा पुगेको छ । यो अवस्थामा पुर्‍याउनका लागि देशी–विदेशी शक्तिले काम गरे । युवाको आन्दोलनलाई भड्काएर राज्यका सबै संरचनामाथि प्रहार भयो । अस्थिरता मच्चाउने तत्वले घुसपैठ गरी राज्यका संवैधानिक र प्रशासनिक अंगहरूलाई कमजोर बनाए ।\n\nलामो समयदेखि समाजमा ‘नकारात्मकताको खेती’ भइरहेको थियो । देशमा केही पनि भएन भन्ने भाष्य निर्माण गरियो । दोस्रो जनआन्दोलनपछि देशमा धेरै राम्रा र सकारात्मक परिवर्तन भएका छन् । तर भएका कामलाई ढाकछोप गरेर केही भएन भन्ने भाष्य निर्माण गरियो ।\n\nनेपालमा अराजकता मच्चाउन चाहने र दलहरू बलियो भएको हेर्न नचाहने शक्तिहरूले संगठित रूपमा अनेकन बहानामा नेपालमा भएको परिवर्तनमाथि हमला गरे । देशी–विदेशी शक्तिहरूको खेल मैदान बनाउन डिजिटल प्लेटफर्मको दुरुपयोग गरियो । कस–कसका कुन–कुन देशका फन्डिङबाट कस्ता–कस्ता संस्थाहरू कहिलेबाट सञ्चालित रहेछन्, को–को त्यसमा सामेल रहेछन्, के–के बहानामा क्रियाशील रहेछन् भन्ने कुरा त सबै सतहमा आइसकेका छन् ।\n\nआन्तरिक कमजोरी पनि त भयो नि सरकारको होइन ?\n\nनिश्चय नै हाम्रा कमजोरीहरू छन् । नेपालमा शान्तिपूर्ण जनआन्दोलनको माध्यमबाट हामीले ठुल्ठूला परिवर्तनहरू गरेका छौँ । ती परिवर्तन शान्तिपूर्ण संघर्षबाट भएका छन् । जेनजी विद्रोहमा बाहिरी हस्तक्षेप भयो ।\n\nजेनजी विद्रोहले सुशासन र राजनीतिक नेतृत्वमा रिफर्म खोजेको होइन ?\n\nजेनजी आन्दोलनले रिफर्म मागेको छ । हामी लगातार रिफर्म हुँदै आएका छौँ । हामी नियमित महाधिवेशन गर्छाैं । महाधिवेशनबाट नयाँ ताजा नेतृत्व निर्माण गर्छाैं । ताजा समसामयिक र सान्दर्भिक नीतिहरू हामी निर्माण गर्छाैं । जेनजी पुस्तालाई नेकपा एमालेले नवौँ राष्ट्रिय महाधिवेशनयता नै लगातार संगठनको संरचनामा राखेको छ । सबै संरचनाहरूमा युवालाई समावेश गरेर अघि बढेका छौं ।\n\nअहिले जेनजी मुभमेन्ट पछाडि स्वाभाविक रूपमा राज्यको सम्पूर्ण संरचना हल्लिएको अवस्था छ । प्रभावित भएको अवस्था छ । एकपटक सबैलाई सोच्न बाध्य चाहिँ बनाएको अवस्था छ । अब बिल्कुलै नयाँ ढंगबाट अगाडि बढ्न पनि रिफर्म हुनुपर्छ । नेकपा एमाले समग्र परिस्थितिको समीक्षा गर्दै राष्ट्रिय महाधिवेशनमा जाँदैछ र राष्ट्रिय महाधिवेशनबाट आफूलाई रिफर्म गर्छ ।\n\nजेनजी आन्दोलनको मुख्य एजेन्डा राजनीतिक नेतृत्वमा पुस्तान्तरण थियो । एमालेको अबको महाधिवेशनले पुस्तान्तरण गर्न गर्छ त ?\n\nजेनजी आन्दोलनले पुस्तान्तरणको माग उठाएको छ । तर यसमा सिलसिला हुन्छ । त्यसको सान्दर्भिकता, औचित्य हुन्छ । नेतृत्व भनेको एउटा खास उमेर समूहको मान्छेलाई थपक्क एउटा पदमा राखिदिएर हुँदैन । लिडरसिप लिनको निम्ति, नेतृत्व निर्माण हुनको निम्ति धेरै कुरा जोडिन्छ । विचारको कुरा, दृष्टिकोणको कुरा, अडानको कुरा, परिपक्वताको कुरा, योग्यता क्षमताको कुरा आवश्यक हुन्छ । सबैले फलानाले नेतृत्व गर्नसक्छ भन्ने विश्वास हुनुपर्छ । हामी उसको नेतृत्वमा हामी अगाडि बढ्न सक्छौँ भन्ने विश्वास नेतृत्वले दिन सक्नुपर्छ । त्यस्तो व्यक्तित्वलाई उमेरले रोक्दैन ।\n\nजेनजी पुस्ताको कोही युवालाई नेकपा एमालेको अध्यक्षमा राखिदिएर एमाले पूरै धमाकाका साथ अगाडि बढ्ने भन्ने हुँदैन । त्यस्तो खालको प्राविधिक कुराबाट राजनीति चल्दैन ।\n\nनेकपा एमालेले पुस्तान्तरणको कुरा, हस्तान्तरणको कुरा, जेनजी युवाहरूलाई समेट्ने कुरा अघि बढाएको छ । महाधिवेशनमा जेनजी युवाहरूलाई प्रतिनिधि बन्नको निम्ति विशेष व्यवस्था नेकपा एमालेले गरेको छ । यो महाधिवेशनमा जेनजीलाई ठूलो मात्रामा केन्द्रीय नेतृत्वमै लिएर आउने खालको तयारी गरेको छ ।\n\n\n\nयसको मतलब आगामी नेतृत्वमा ओली बाहेक अरू हुँदैन भन्ने हो ?\n\nमुलुकमाथि यत्रो हमला भयो । यो परिस्थितिमा लोकतन्त्रको लागि, संविधानको रक्षाको लागि र देशलाई बचाउनको लागि बोल्न सक्ने, उभिन सक्ने नेता केपी ओली हो । कुनै पार्टीका नेताहरू नउभिएको, नबोलेको समयमा केपी ओली ठिङ्ग उभिएर देशको रक्षार्थ लोकतन्त्र, संविधानको रक्षार्थ उभिनु भएको छ ।\n\nयो परिस्थितिको सिर्जना पनि त ओलीकै कारण भएको भन्छन् नि ?\n\nअहिलेको परिस्थिति केपी ओलीका कारण सिर्जना भएको हाइन । तर हमाला उहाँमाथि केन्द्रित भयो । उहाँ लगातार लोकतन्त्र, संविधान, गणतन्त्र, देशको स्वाधीनता, स्वाभिमान, अखण्डता र भूमिको पक्षमा उभिनु भएको छ । उहाँ छिमेकी मुलुकका समकक्षीहरूसँग आँखा जुधाएर बोल्नुभयो, उभिनुभयो । त्यस कारणले उहाँमाथि हमला भयो र दोष उहाँमाथि लाउन खोजियो । किनभने, देश बलियो हुँदै गयो, राजनीतिक स्थायित्वको बाटोमा मुलुक अगाडि बढ्न खोजेपछि हमला भएको हो ।\n\nयो परिस्थिति सिर्जना गर्न पहिलेदेखि नै षड्यन्त्र भएको थियो । जसले निराशा मात्रै बाँडे, निराशाको मात्रै खेती गरे । जसले देशमा भएको सुधार र परिवर्तनलाई देखाएनन् । नकारात्मकताको खेती गरे । त्यसकारण यो परिस्थिति सिर्जना भएको हो । एउटा परिस्थितिमा टेकेर प्रहार भएको छ । त्यसो हुँदा केपी ओलीलाई सम्पूर्ण दोष दिने कुरा गलत हो ।\n\nअब फेरि केपी ओलीलाई केन्द्रमा राखेर सबै लोकतान्त्रिक शक्ति, सबै दल एक ठाउँमा उभिनुको विकल्प छैन । लोकतन्त्रको रक्षा गर्न, संविधानलाई ट्र्याकमा ल्याउन र प्रतिगामी कदमहरूलाई सच्याउन नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीको नेतृत्वमा नेपाली कांग्रेस तुरुन्तै उठेर आउनुपर्छ । अन्य दल पनि उभिनुपर्छ ।\n\nआन्दोलनपछि बनेको सरकारले २१ फागुनमा निर्वाचन तोकेको छ । अन्य सबै दलहरू निर्वाचनमा जाने निर्णय गरेसके । तपाईंहरू चाहिँ सडकमा हुनुहुन्छ नि ?\n\nपहिलो कुरा, यो सरकार चुनाव गराउनको निम्ति बनेको नै होइन । यो सरकार नेकपा एमाले, नेपाली कांग्रेस लगायतका प्रमुख लोकतान्त्रिक शक्तिहरूलाई माटोमा मिलाउनको निम्ति बनेको हो । अर्कै कोर्समा मुलुकलाई लिएर जान बनेको हो । त्यसकारण यो सरकारले सरक्कै फागुन २१ मा चुनाव गराउँदैन ।\n\nदोस्रो, निर्वाचन गराउनको निम्ति यो सरकारले वातावरण बनाइराखेको छैन । अहिलेसम्म पनि दलका नेतालाई तर्साउने, थुन्न खोज्ने, स्थान हद तोक्ने र विभिन्न खाले टर्चरहरू गर्ने काम भइरहेको छ ।\n\nजेनजी आन्दोलनमा लुटिएका गोलीगठ्ठा कहाँ छन् भन्नेतिर यो सरकारको ध्यान छैन । साढे ५ हजार भन्दा बढी कैदीहरू बाहिर छन् । त्यसको बारेमा ध्यान छैन । १२०० भन्दा बढी हतियारहरू बाहिर छन्, त्यसका बारेमा कुनै चासो छैन । बरु लोकतान्त्रिक दलका नेताहरूलाई शान्तिपूर्ण कार्यक्रममा जानको निम्ति बन्देज गराउने वातावरण बनाइराखेको छ । एमाले निर्वाचनबाट भाग्ने दल होइन । तर सरकारले चुनावको वातावरण बनाएको छैन ।\n\nकांग्रसेले पनि निर्वाचनमा जाने संस्थागत निर्णय गरिसक्यो नि ?\n\nनेकपा एमाले चुनावको विपक्षमा छैन । एमाले चुनावको एउटा मैदानमा छ भन्ने अर्थमा बुझ्दा हुन्छ । एमाले जनताको बीचमा ओर्लिसकेको छ । तर हामी न्यूनतम वातावरण बन्नुपर्छ भन्ने पक्षमा छौँ । त्यो वातावरण नबनेसम्म निर्वाचन सम्भव छैन ।\n\nनिर्वाचनको वातावरण बनाउने दायित्व त एमालेको पनि होला नि ?\n\nनेकपा एमालेको पनि हो । तर वातावरणको लागि शान्ति कायम गर्नुपर्याे । सुरक्षाकर्मीको मनोबल बलियो हुनुपर्याे । उनीहरूले काम गर्ने खालको वातावरण बनाउनुपर्याे । तर अहिलेसम्म वातावरण बनेको छ ? प्रहरी संगठनको मनोबल उठाउन सरकारले तयारी गरेकै छैन । अझ सिमराको घटनाले त्यो वातावरण बनाउनेतिर सरकारको ध्यानै छैन भन्ने देखाउँछ ।\n\nसबभन्दा पहिला सुरक्षा निकायको मनोबल बलियो बनाउनु पर्याे । मेजर दलहरूसँग वार्ता संवाद गर्नुपर्याे । एउटा सर्वपक्षीय छलफलको माध्यमबाट एउटा सहमतिको बाटो निर्माण गरेर चुनावमा जानुपर्याे नि । बलपूर्वक २१ गते गराएरै छोड्छु भनेर मात्रै हुन्छ र ? त्यसकारण हामीले चुनावको सम्भवना देखेका छैनौँ ।\n\nअन्त्यमा, एमाले महाधिवेशन हुँदैछ, तपाईंको उम्मेदवारी केमा रहन्छ ?\n\nउम्मेदवारी घोषणा गर्ने बेला त भइसकेको छैन । तर म ११औँ राष्ट्रिय महाधिवेशनको पदाधिकारीको  स्वाभाविक उम्मेदवार पक्कै हो । दशौँ राष्ट्रिय महाधिवेशनमै पदाधिकारीको निम्ति म क्वालिफाइड भइसकेको व्यक्ति हुँ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "‘निर्वाचन नभए संसद् पुन:स्थापना हुन्छ’",
    "links": "https://www.onlinekhabar.com/2025/11/1810811/if-there-is-no-election-parliament-will-be-re-established",
    "time": "अनलाइनखबर",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nअब म भन्छु तपाईंलाई- यो सरकारले निर्वाचन गराउन सकेन भने संसद् पुनर्बहाली हुन्छ ।\n\nभदौ २३ र २४ गतेको जेनजी विद्रोहले तत्काललाई जे परिवर्तन ल्याएको छ, योभन्दा पनि दीर्घकालीन रूपमा यसको परिणाम के हुने भन्ने चिन्ताले राजनीतिमा सचेत सबैको मथिंगल घुमाइदिएको छ।\n\nचुनाव, संविधान संशोधन, पार्टीहरूको नेतृत्व परिवर्तनमा अहिलेको राजनीति केन्द्रित छ। अहिलेको सबैभन्दा ठूलो दल नेपाली कांग्रेसलाई नेतृत्व परिवर्तनको सकसबाट बाहिर निस्कन हम्मे-हम्मे परेको छ। महाधिवेशन चुनावअगाडि कि पछाडि, नियमित कि विशेष भन्ने विषय कांग्रेसले पाँच हप्ताभन्दा बढी छलफल गर्दा पनि टुंग्याउन सकेन।\n\nनेपाली कांग्रेसका अनुभवी नेता कृष्णप्रसाद सिटौला जसले माओवादी विद्रोहलाई शान्तिपूर्ण राजनीतिमा ल्याउन र विस्तृत शान्ति सम्झौतामा महत्त्वपूर्ण भूमिका निर्वाह गरेका थिए, उनीसँग हिमालय टेलिभिजनको यक्ष प्रश्नमा निमेश बन्जाडेले गरेको अन्तरंग कुराकानीः\n\nभदौ २३ र २४ गतेको निशानामा तपाईंको घर पनि परेको रहेछ। आगोलागी भएको रहेछ। के-के क्षति भयो ? त्यो दिनलाई कसरी सम्झनुहुन्छ ?\n\n२४ गते करिब पाँच बजेतिर घटना होला। हामी त परिवार सबै घर छोडेर गइसकेका थियौँ। घरमा जे-जे थियो, सबै आगो लगाइदिए। अहिले मर्मत हुँदै छ। आगोलागी, तोडफोड, लुटपाट भयो। तीन-चार दिनसम्म घरमा आइएन, हेरिएन। नोक्सानी त ठूलै भयो। अहिले मर्मत हुँदै छ।\n\nतपाईंहरू जलाउनुअगावै घर छोडिसक्नुभएको थियो भन्नुभयो, तपाईंलाई केही संकेत थियो ?\n\nसभापतिज्यू (शेरबहादुर देउवा) को घरमा घटना घटेको थाहा पाइसकेपछि हामीले घर छोड्यौँ।\n\nसभापतिज्यूको घर पनि यहाँदेखि नजिकै हो ?\n\nहो । त्यहाँ आगलागी भएपछि यहाँ भयो।\n\nआफ्नै पार्टी सभापतिको घर, तपाईंको घर, देशभर नेता-कार्यकर्ताहरूको स्थिति मोबाइलबाट थाहा पाइरहनुभएको थियो ?\n\nसिंहदरबार, संसद् भवन, शीतल निवास, बालुवाटार, सर्वोच्च अदालत, देशभर जलिरहेको थियो ।\n\nके लाग्यो त नि? यो अहिलेको परिवर्तनको जन्मदाता त तपाईंहरू पनि होइन र ?\n\nयसलाई संक्षिप्तमा भन्नु उपयुक्त हुन्छ। धेरै समय लिन्नँ। अघिल्लो दिन, २३ गते नव-युवाहरू, जेनजी पुस्ताका भाइबहिनीहरूले सुशासनको पक्षमा, भ्रष्टाचारविरुद्ध र सामाजिक सञ्जाल बन्द नगर भनेर शान्तिपूर्ण प्रदर्शन गरेका हुन् । त्यो सरकारसँग माग थियो । त्यो विद्रोह पनि थिएन, आन्दोलन पनि थिएन।\n\nसरकारको ध्यानाकर्षण गराउन जेनजी पुस्ताका भाइबहिनी सडकमा आउनुभएको हो। करिब ३ बजेसम्म त्यो उहाँहरूको नियन्त्रणमा रह्यो। त्यसपछि त्यो उहाँहरूको नियन्त्रणमा रहेन, त्यसले हिंसाको रूप लियो । सायद त्यहाँ घुसपैठ भयो ।\n\nभोलिपल्टको घटनाका लागि अघिल्लो दिन बहाना बन्यो। भोलिपल्ट देशभर जुन तोडफोड, लुटपाट, आगजनी भएको छ, यसलाई त आन्दोलन र परिवर्तनको रूपमा लिन सकिँदैन। यो त नेपाललाई नै आतंकित पार्ने एउटा आतंकको रूपमा आयो।\n\nएमाले अध्यक्ष ओलीजीले भने जस्तै प्रतिक्रान्ति भन्ने पक्षमा हुनुहुन्छ ?\n\n२४ गतेको घटना त नेपाललाई नै आतंकित पार्ने आतंकको रूपमा आयो । त्यही जलिराखेको आगोको सामुन्नेबाट राष्ट्रपतिज्यूको राति घोषणा आएको हो । स्वयं राष्ट्रपति रामचन्द्र पौडेलजीको निजी घर जल्यो, आफैं बस्ने सरकारी भवन शीतल निवास, राष्ट्रपति भवन जलेको ठाउँबाट, आगोको लप्काको बीचबाट आएको उहाँको घोषणाले कम्तीमा आगो निभाउने काम गर्‍यो। संविधानको रक्षा गर्न सकेन, तर आगो निभाउन त्यसले काम गर्‍यो। उहाँको घोषणा बमोजिम निर्वाचन भयो भने अब संविधान फेरि ठाउँमा आउने हो।\n\nतर त्यो घटनामा त तपाईंहरूका नेता-कार्यकर्ता पनि सहभागी भएका भिडियो प्रमाणहरू त बाहिर आए त !\n\nमलाई लाग्दैन कि पार्टीका नेता-कार्यकर्ताहरू गए । तथापि, यो कुरा आएको छ।\n\nकतिपय नेताहरूले त कांग्रेसका नेताले एमालेका कार्यकर्ता आएर जलाइदिए भन्नुहुन्छ। एमालेका नेताले कांग्रेस, राप्रपा, माओवादीका कार्यकर्ता आएर जलाइदिए भनिरहनुभएको छ।\n\nपार्टीका कार्यकर्ताहरू कतिपय आफ्नो पार्टीको नियन्त्रणमा , अनुशासनमा नहोलान्। कतिपय गए होलान्। एक-दुई ठाउँको घटना लिएर सिंगो पार्टीको मूल्यांकन गर्न त मिल्दैन ।\n\nसिंगो कांग्रेस अथवा एमाले अथवा अर्को कुनै पनि राजनीतिक दलले निर्णय गरेर त्यसरी २४ गतेको घटनामा सरिक भए भन्ने कुरा त म पत्याउन्नँ। तर, कतिपय पार्टीका कतिपय कार्यकर्ताहरू यी उत्तेजित घटनामा सामेल भएनन् भनेर भन्न सकिन्नँ। अहिले बनेको आयोगले समग्र कुराको रिपोर्ट ल्याइसकेपछि एकपटक मूल्यांकन गर्नुपर्छ ।\n\n२३ गतेको गोलीकाण्डको साइड इफेक्टको रूपमा २४ गते त्यो परिस्थिति निम्तिनु त स्वतःस्फूर्त थियो भन्न पनि सकिएला नि ?\n\n२३ गते प्रहरीको गोली लागेर १९ जनाको मृत्यु हुनु र हजारौँ मानिसहरू घाइते हुनु अत्यन्त दुःखद घटना हो। जेनजी भाइबहिनीहरूले जुन माग राखेर सडकमा जहाँबाट जुलुस प्रदर्शन सुरु भयाे र जहाँबाट टुङ्ग्याउन खोजेको थियो, प्रहरीले व्यवस्थित ढङ्गले हिंसात्मक घटनामा रूपान्तरण नगरिकन व्यवस्थापन गर्न सक्थ्यो ।\n\nमेरो मूल्याङ्कनमा, सरकारलाई सूचनाको अभावमा थियो। २३ र २४ गते यस्तो घटना हुन्छ भन्ने सूचना थिएन। त्यो दृष्टिले हेर्दा सरकारको कमजोरी त्यहाँनिर देख्दै छु। सायद अलिकति सूचनाको आकलन मात्रै गर्न सकेको भए सरकारले गोली नै नचलाइकन २३ गतेको प्रदर्शनलाई नियन्त्रणमा राख्न सक्थ्यो ।\n\nगुप्तचर निकायको काम के रहेछ? तपाईंको पालामा पनि यस्तै थियो कि झन् भुत्ते भएको हो कि यस्तो बनाउनुभएको हो?\n\nम गृहमन्त्री छँदा त देशभर कतै प्रहरी चौकी कतै थिएन । माओवादी द्वन्द्वकालीन परिस्थितिमा  सबै चौकीहरू सदरमुकाममा खुम्चेर आफैं काँडेतारभित्र लुकेर बसेका थिए। मेरो पाला र अहिलेको तुलना गर्न मिल्दैन। सदरमुकाममा आएर खुम्चेर बसेको प्रहरी निकायहरूलाई चौकीमा फर्काउनु पो काम थियो मेरो त।\n\nतर अहिले सूचनाको अभावमा सरकार रह्यो र यो घटना घट्यो। गुप्तचर, नेपाल प्रहरी, सशस्त्र प्रहरी, सेना सबैको आफ्नो संगठन छ । यो हेर्दा त सूचनाको अभावमा सबै रहे भन्नुपर्छ। सबै सुरक्षा निकायले आत्मसमीक्षा गर्नुपर्छ। अब उहाँहरूले सुरक्षाका दृष्टिकोणले सूचना लिने कुरामा यति कमजोर किन भयौँ भन्ने कुराको आत्ममूल्याङ्कन, आत्मसमीक्षा गरे हुन्छ ।\n\nप्रहरीको तर्फबाट एउटा गुनासो रहेछ – ‘सार्वजनिक सम्पत्तिको सुरक्षामा बसेका हामीले सुरक्षा नगरेको भए पनि हामीमाथि छानबिन र कारबाही हुन्थ्यो। सुरक्षाका खातिर काम गर्दा पनि हामीमाथि नै दोष लगाइएको छ, हामीमाथि नै कारबाही गरिन्छ।’\n\nप्रहरीले कानुन बमोजिम बल प्रयोग गर्ने हो। सुरक्षासम्बन्धी कानुन छ। जिल्लामा प्रमुख जिल्ला अधिकारीको अध्यक्षतामा सुरक्षा समिति हुन्छ। उसकै निर्देशनमा काम गर्ने हो। उसको गृह मन्त्रालयसँग निरन्तर कोअर्डिनेसन हुन्छ, सम्बन्धित निकायमा, आफ्नो प्रक्रिया हुन्छ त्यहाँ ।\n\nतर मुख्य कुरा, प्रहरीले सुरक्षाका दृष्टिकोणले न्यूनतम बल प्रयोग गर्ने नै हो। त्यस दिन अधिकतम बल प्रयोग भएको पाइन्छ। २३ गते त्यो प्रदर्शन त्यस किसिमको हिंसाको रूप लिन्छ भन्ने कुरो प्रहरीलाई कुनै सूचना छैन। सूचना भएको भए त धेरै प्रहरीहरू खटिन्थे होला। सुरुको जुलुस त युवा पुस्ताको ८-१० हजारको त हो नि बढीमा। त्यसलाई त प्रहरीले गोली नै नचलाईकन नियन्त्रणमा राख्न सक्थ्यो। म प्रहरीलाई दोष दिन चाहन्नँ। सूचना नै छैन, यस्तो हुन्छ भन्ने थाहै छैन त अनि के गर्नु प्रहरीले ?\n\nकांग्रेस र एमाले मिलेर सरकार बनाउनु गल्ती भएको रहेछ, यहाँनिर केही महसुस भएको छ ?\n\nत्यसबेलाको बाध्यतामा बन्यो।\n\nतर यो बडो घातक हुने रहेछ है ?\n\nदुईटा ठूल-ठूला पार्टीहरू मिलेर सरकार बन्दा विपक्ष बलियो भएन। तपाईंले भनेजस्तै एउटा ठूलो पार्टीले विकल्प खोज्दा वैकल्पिक पार्टीको रूपमा अर्को ठूलो पार्टी अपोजिसन आउँथ्यो भन्ने ठाउँ थियो, त्यो बन्द भयो तत्कालीन अवस्थामा ।\n\nत्यो नगरेको भए नै राम्रो हुन्थ्यो भन्ने हो ?\n\nहो, नगरेको भए राम्रो हुन्थ्यो । पहिले कांग्रेस, माओवादी लगायत न्याचुरल सरकार थियो र एमाले विपक्षमा थियो। त्यही सरकारले निरन्तरता पाए हुन्थ्यो नि भन्ने हो मेरो त।\n\nअहिले आमरूपमा बुझाइ के हो भने, दलहरूले अति गरेका थिए, खति भयो। भ्रष्टाचार गरेका थिए। सुशासन केही पनि थिएन। जनताको आकाङ्क्षा उनीहरूले सम्बोधन गर्नै सकेका थिएनन्। जनता निराश थिए, रुष्ट थिए। अझ अहिलेको युवा समूह त झनै आक्रोशित थिए। उनीहरूको मनोभावना पुराना नेताहरूले बुझ्नै सकेका थिएनन्। त्यसैको परिणाम यो विद्रोह भएको हो भन्ने कुरा छ।\n\n२४ गतेको घटनालाई तपाईंले यो रूपमा व्याख्या गर्नुभयो भने नेपालप्रति नै अन्याय हुन्छ। कार्यकारिणी भवन सिंहदरबार, न्यायपालिका भवन सर्वोच्च अदालत, विधायकी भवन संसद् भवन, हाम्रो राष्ट्रिय अध्यक्ष सेनाको परमाधिपति राष्ट्रपतिको भवन जलेको कुरालाई यो आन्दोलनको रूपमा, परिवर्तनको रूपमा लिनुहुन्न। यो विध्वंसको रूपमा लिनुपर्छ यसलाई।\n\nत्यसैले यो नेपाललाई नै विध्वंस पार्ने विध्वंसकारी, आम नेपाली जनतालाई नै आतंकित पार्ने घटना २४ गते भएको छ । यो त कुनै पनि दृष्टिकोणबाट उचित मान्न सकिन्नँ। देशभर लुटपाट, तोडफोड, आगजनी भएको छ, कुनै पनि दृष्टिकोणबाट उचित मान्नै सकिन्नँ । यसलाई उचित मान्ने हो भने त आन्दोलनको नाममा यस्ता घटना दोहोरिरहन्छन् नेपालमा।\n\nपुराना पार्टीहरूसँग हाम्रो केही दुःख-मनाउ छैन, त्यो पुराना पार्टीमा पनि नयाँ आएर चलाउनुपर्‍यो। बरु हामी त्यो पार्टीमा जान सक्ने स्थिति बन्नुपर्‍यो। पार्टीहरू पुनर्गठन हुनुपर्‍यो। पार्टीहरू पनि सुधारिनुपर्‍यो भन्ने उहाँहरूको माग थियो। फेरि कांग्रेसको अहिलेको स्थिति हेर्दा फेरि पनि कुटाइ खाने कांग्रेस नै बन्ने हो कि क्या हो भन्ने चिन्ता बाहिर देखियो।\n\nमलाई त्यस्तो लाग्दैन। हामी सबै युवाहरूलाई बोलाउँछौँ। युवै त छन् नि ! एकजना शेरबहादुरजी मात्रै सभापति हो । दुईटै युवाहरू उपसभापति हुनुहुन्छ। दुईटै युवाहरू महामन्त्री हुनुहुन्छ। युवाले भरिएको सहमहामन्त्री छन्। केन्द्रीय सदस्य हेर्नुभयो भने पनि कांग्रेस युवाहरूको देखिन्छ।\n\nभनेको त तपाईंहरू पनि युवाहरू हो ?\n\nहोइन, मैले आफूलाई युवा भनेर भनेको छैन। पदाधिकारी हामी कोही पनि छैनौँ। अहिले हेर्नुस् न, उपसभापति हेर्नुस्, महामन्त्री हेर्नुस्, सहमहामन्त्री हेर्नुस् त को बुढो मान्छे छ ? उहाँहरू हाम्रो पार्लियामेन्टरी बोर्डकै सदस्यहरू हो। उहाँहरूले नै प्रस्ताव ल्याउनुहुन्छ, उहाँले लगेको प्रस्ताव पारित हुन्छ। केन्द्रीय समिति १६५ जनामा पनि समावेशी तरिकाले युवाहरूले भरिएका छन्। अझै हामी आह्वान गर्छौं, अझै हामी ३० वर्षभन्दा मुनिका भाइबहिनी पार्टी सङ्गठनमा ल्याउन चाहन्छौँ। वेलकम गर्छौं।\n\nअनि त्यसका लागि त बाटो खोल्दिनु न त ?\n\nअधिवेशनबाट प्रतिस्पर्धाबाट आउन पाइहाल्छ नि !\n\nअनि अधिवेशनको ‘ल्याङल्याङ’ किन त ? यो धेरै भएन ? पाँच हप्ताभन्दा बढीदेखि जनताले, सिङ्गो देशले हेरिरहेको छ- कांग्रेसले अब के गर्छ? कांग्रेस कसको नेतृत्वमा आउँछ? कसको कमान्डमा चुनावमा जान्छ भनेर ?\n\nनेपाली कांग्रेस सामूहिक नेतृत्व गर्ने पार्टी हो। यहाँ सामूहिक नेतृत्व छ । झन् आजको दिनमा कलेक्टिभ लिडरशिपको भावना अझै खड्केर गएको विषय छ। पार्टीमा हुने छलफलबाट जे निर्णय हुन्छ, त्यही बोकेर हिँड्ने हो। कहिलेकाहीँ चित्त नबुझ्दा फरक मत पनि देखिन्छ, तर बहुमतको निर्णय लागू गरेर गइन्छ ।\n\nयो छलफल धेरै लामो भएन ? वाक्कलाग्दो भएन भन्ने कुरा आयो के। चाँडै किन निर्णय नगरेको यति कुरा गर्नलाई पनि ?\n\nकम्युनिस्ट पार्टी र कांग्रेस पार्टीको पार्टीभित्र छलफल गर्ने तरिका फरक छ। एमाले र माओवादी पार्टीजस्तो कांग्रेस होइन। कांग्रेसभित्र जे विषय पनि खुला तरिकाले छलफल हुन्छ। बेला बखत त हामीहरूले ‘लाइभ’ छलफल पनि गर्छौं । इस्यु त छन् । देश असामान्य परिस्थितिमा छ, आगो लागेको छ, अनि देशभित्र रहेको नेपाली कांग्रेस पार्टी चाहिँ सामान्य त हुन्न नि!\n\nतर पनि चुनाव गर्ने समय अब घर्किँदै छ। चुनावअगाडि तपाईंहरूलाई महाधिवेशनमा जानुपर्ने पार्टीभित्रको आन्तरिक समीकरणको बाध्यता छ। त्यसलाई चाँडै सल्टाए हुन्न ?\n\nफागुन २१ गतेको निर्वाचन कांग्रेसले भाग लिने निर्णय गरेको छ। पार्टी निर्वाचनमा जाने हो भने यसको तयारी गर्ने समय अब तीन महिना केही दिन मात्रै बाँकी छ।\n\nचुनाव अगाडि पार्टीका आन्तरिक प्रतिस्पर्धाका गतिविधि गर्नुहुन्न। पार्टी एकताबद्ध भएर, सम्पूर्ण एकताका साथ निर्वाचनमा गएपछि मात्रै हामी राम्रो परिणाम निकाल्न सक्छौँ।\n\nनियमित होस् कि विशेष महाधिवेशन, यो हाम्रो आन्तरिक प्रतिस्पर्धा हो। आन्तरिक प्रतिस्पर्धा र निर्वाचनलाई सँगसँगै लिएर गयौँ भने कांग्रेसले राम्रो परिणाम प्राप्त गर्न सक्दैन।\n\nनिर्वाचन अगाडि महाधिवेशन नगरौँ भन्ने नै हो मेरो। निर्वाचनपछि लगत्तै गर्नेगरी कार्यतालिका ल्याऊँ । जुन साथीहरूले विशेष महाधिवेशनको कुरा उठाउनुभएको रहेछ, तिनै लिडरशिप साथीहरूले (म महाधिवेशन प्रतिनिधिहरूलाई भन्दिनँ, पार्टी केन्द्रीय समितिका खासगरी महामन्त्री साथीहरूले) २२ गतेसम्म त ‘एक वर्ष म्याद थपेर, थपिएको म्यादभित्र महाधिवेशन गर्ने’ भन्ने नै थियो। २३ र २४ गतेको घटनामा  सभापति र उहाँको पत्नीमाथि सांघातिक आक्रमण भएको छ । त्यो घटनापछि मात्रै एकाएक विशेष महाधिवेशनको चर्चा किन भइरहेको छ आजको दिनमा ?\n\nदेश यत्रो आगलागी भएको छ, यत्रो हिंसामा मुछिएको बेलामा यो सिङ्गो देशलाई नेतृत्व दिनुपर्ने जिम्मेवारी कांग्रेसको हो। देशलाई एकताबद्ध गर्ने जिम्मेवारी कांग्रेसको हो भने पहिलो त पार्टीले एकताबद्ध हुन सक्नुपर्छ । विशेष महाधिवेशन- वडादेखि केन्द्र तहसम्म प्रतिस्पर्धाबाट नेतृत्व चुनिन्छ। अनि प्रतिस्पर्धा पनि गर्दै जाने र निर्वाचनमा भाग पनि लिन जाने कुरा कसरी मिल्यो परस्परमा ?\n\nआजको अवस्थामा कांग्रेसले संसदीय बोर्ड गठन गर्नुपर्छ। यी अहिलेका पदाधिकारी जति साथीहरू छन् १३-१४ जना, उहाँहरू स्वतः बोर्डका सदस्यहरू नै हुन्। त्योदेखि बाहेक उहाँहरूले प्रस्ताव राखेर, पदाधिकारीहरूले सभापतिले प्रस्ताव राखेर, केन्द्रीय कार्यसमितिबाट निर्णय गराएर अरू बढीमा ११ जना साथीहरू पार्लियामेन्ट्री बोर्डमा राख्न सक्नुहुन्छ। त्यो पनि उहाँहरूकै हातमा छ। हामी त पदाधिकारी होइनौँ ।\n\nहामी (खासगरी हाम्रो पिँढीले) के भन्दै छौँ भने, निर्वाचनमा हामी जाऔँ। निर्वाचनमा जाने परिस्थितिमा सम्पूर्ण एकताबद्ध भएर जाऔँ। यतिबेला तलदेखि माथिसम्म वडादेखि केन्द्रसम्म हामी पार्टीका तमाम साथीहरूलाई एकताबद्ध राखौँ भन्ने हाम्रो माग हो नि। त्यसैको सेरोफेरोमा छलफल भइ त राखेको छ।\n\nप्रधानमन्त्रीको उम्मेदवार कसलाई बनाएर जाने ?\n\nपार्लियामेन्ट्री पार्टी भएपछि त निर्वाचन हुन्छ। जुन संसदीय दलको नेता हुन्छ, त्यही प्रधानमन्त्री बन्छ। प्रधानमन्त्री बन्ने अवसर कांग्रेसले पायो भने । हामीले एकल बहुमत ल्यायौं भने संसदीय दलको नेता जो हुन्छ, त्यही प्रधानमन्त्री हुन्छ। हाम्रो विधान त्यही हो ।\n\nकृष्ण सिटौला, विमलेन्द्र निधि, प्रकाशमान सिंह, प्रकाशशरण महत लगायतका ‘सात भाइ’ भन्दा रहेछन् तपाईंहरूलाई ? तपाईंहरुको साझा रणनीति भए बताइदिनु न ।\n\nहामी जो पहिले पदाधिकारी बनिसक्यौँ, हामीले देशको समसामयिक राजनीतिक परिस्थितिका बारेमा बेला बखतमा हामीले छलफल गरेको हो। साँच्चै हामीले छलफललाई म त भन्छु, अझ राम्रो बढाउन सकेको भए त सायद यसको अलिअलि मूल्याङ्कन गरिन्थ्यो कि घटनाहरू हुन नदिनको लागि। हामीले निरन्तर छलफल गर्न सकेनौँ। यो पनि कुरा छ।\n\nअलि अगाडिदेखि यो कुरा पार्टीमा राख्न सक्नुपर्थ्यो । मलाई यो कुरा खड्किएको छ ।\n\nसरकार यति सूचना नपाउने, पार्टी सूचना नपाउने, पार्टीका पदाधिकारी/साथीहरू क्याबिनेटमा बस्ने केही थाहा नपाउने, सरकार सञ्चालनको निम्ति बनेको राजनीतिक संयन्त्रमा बसेकाले पनि केही थाहा नपाउने,  अचम्म भएछ नि त पार्टी पनि त हाम्रो त!\n\nमलाई अचम्म के लागिराखेको छ भनेदेखि, युवाहरू कांग्रेस पार्टीमा छैनन् भन्न मिल्दैन। क्याबिनेटमा जाने युवाहरू छैनन् र? मन्त्री बद्री पाण्डे युवा होइनन्, हाम्रो प्रदीप पाण्डे युवा होइनन्, सबै युवाले भरिएको छ नि त कांग्रेस पार्टी सरकारमा।\n\nमहामन्त्री भन्ने पद सानो पद हो र ? महामन्त्रीले पार्टी सञ्चालन गर्ने मूल जिम्मेवारी त महामन्त्रीको हातमा हुन्छ। सचिवालय नै उहाँहरूको मातहतमा हो ।\n\nमलाई के लाग्छ भने, आजको दिनमा चाहिँ अब कसैलाई हामीले दोषारोपण गर्ने काम नगरौँ। यतिबेला नेपाली कांग्रेस पार्टीका तमाम नेता-कार्यकर्ताहरू एकताबद्ध भएर बस्न पर्छ। त्यो एकताका साथ हामी निर्वाचनमा जानुपर्छ। निर्वाचनमा उम्मेदवारको छनोट चाहे समानुपातिक होस् चाहे प्रत्यक्ष, त्यो छनोट गर्दाखेरि सर्वसम्मत ढङ्गले गर्न सक्नुपर्छ। कसैले गोजीबाट निकालेर टिकट दिने होइन। सर्वसम्मत गर्ने तरिका छ। त्यो तरिका भनेको पार्लियामेन्ट्री बोर्डमा लामै छलफल होला, बरु सात दिन दस दिन छलफल होला, पूरा छलफल टुङ्ग्याएर हामीले उम्मेदवार चयन गरेर हामीले गयौँ भने मलाई लाग्छ नेपाली कांग्रेस पार्टीले आफ्नो पक्षमा राम्रो परिणाम निकाल्न सक्दछ।\n\nतर तपाईंहरूले यो भने अनुसार पार्टी अगाडि बढ्यो भने त नेपाली कांग्रेस विभाजनकै स्थितिमा पुग्छ भन्ने कुरा आइसक्यो यहाँ ?\n\nहामी यसरी जाँदा कसरी विभाजन पुग्छ ?\n\n५४ प्रतिशत महाधिवेशन प्रतिनिधिले गरेको हस्ताक्षरलाई त यत्तिकै खेलाची त मान्न त मिल्दैन होला ?\n\nयति विषय उठिसकेपछि १५औँ महाधिवेशनको क्यालेन्डर नबनाई हुन्न पार्टीले अब। क्रियाशील सदस्य नवीकरण कहिले टुङ्गिन्छ, नयाँ कहिले टुङ्गिन्छ, वडादेखि केन्द्रीय महाधिवेशनसम्म सम्पन्न गर्दा कहिले हुन्छ?  भन्ने विषयको क्यालेन्डर हामीले बनाउन पर्छ। र, त्यसरी गराउँदा पनि साथीहरूलाई चित्त बुझेन भने विशेष महाधिवेशनको चर्चा साथीहरूले ल्याइराख्नुभयो, माग कायम राख्नुभयो भनेदेखि त्यो विशेष महाधिवेशनको प्रक्रिया बढाए हुन्छ। के भयो त?\n\nतर यो आउने फागुन २१ गते निर्वाचनमा नेपाली कांग्रेस पार्टीले भाग लिने हो भने तपाईं-हामी सबैको सम्पूर्ण एकता नै पार्टीको जितको मूल आधार बन्छ। हाम्रो भनेकताले, प्रतिस्पर्धाले पार्टीले राम्रो परिणाम ल्याउन सक्दैन।\n\nयसमा पूर्वसभापति देउवाजीको बुझाइ पनि यही हो ?\n\nउहाँले त “तपाईंहरूको सल्लाहले जे गर्नुहोस्, गर्नुहोस्। कार्यसमिति जे निर्णय गर्छ, म त्यही मान्छे हुन्छु।” उहाँले त कार्यवाहक दिसक्नुभयो। अहिलेसम्म कार्यवाहक सभापतिजीले आफ्नो प्रस्ताव ल्याउनु भएको छैन।\n\nफागुन २१ मा चुनाव हुन्छ जस्तो लाग्या छ ?\n\nचुनाव गराउन सक्नुपर्छ सरकारले ।\n\nसक्नुपर्छ, हुनुपर्छ । सरकारले संविधान जोगाउने हो भने त चाँडो गर्नुपर्‍यो । तर, परिस्थिति के छ ?\n\nत्यो त सरकारले जान्दछ, सरकारको आन्तरिक कुरा म जान्दिनँ । सरकारले द्रूत गतिले खासगरी सुरक्षा निकायलाई परिचालन गर्न सक्नुपर्दछ । शान्ति सुरक्षाको व्यवस्थापनमा सरकारको उच्चतम प्राथमिकता रहनुपर्छ । अलि सरकारको गति ‘स्लो’ जस्तो लाग्छ मलाई । चिन्ता यो विषयमा लागेको छ ।\n\nसरकारले देशको शान्ति व्यवस्थालाई ठीक ठाउँमा राख्न र निर्वाचनलाई स्वतन्त्र, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न सरकार द्रूत गतिले अगाडि जाओस् भन्ने आशयको हाम्रो हिजो निर्णय पनि भएको छ ।\n\nकहाँ ढिला गरिराखेको छ ?\n\nके पुगेन–पुगेन सरकारलाई । गति देख्दिनँ ।\n\nफागुन २१ मा चुनावको छनक छैन, यो पाराले हुँदैन त्यसोभए ?\n\nनिर्वाचन भएन भने झन् ठूलो समस्या हुन्छ ।\n\nत्यो त कुरा गरौँला । तर २१ मै चुनाव हुने सङ्केत देखिएन ?\n\nसरकारले निर्वाचन गर्न सक्छ, तर सरकार लाग्नुपर्‍यो त्यसमा ।\n\nतर, यो गतिमा चाहिँ हुँदैन ?\n\nसरकारले सर्वदलीय बैठक पनि अलि द्रूत गतिले गर्नुपर्‍यो । सुरक्षा निकायलाई त्यही किसिमले खटाउन सक्नुपर्‍यो । निर्वाचन आयोगको कार्यतालिका हेर्दा, आफ्नो तयारीमा जुटेको पाउँछु । तर, सरकारको, खासगरी सुरक्षा निकायको तयारी कम छ ।\n\nत्यसकारण निर्वाचन कतै स्वतन्त्र , निष्पक्ष  र भयरहित वातावरणमा हुन्न कि, हुलहुज्जत हुन्छ कि भन्ने चिन्ता छ ।\n\nसुरक्षा निकाय मनोबल अझै तयारी अवस्थामा देखिएन ?\n\nमेरो मूल्यांकनामा देखिएको छैन ।\n\nफागुन २१ मा चुनाव भएन भने, त्यसपछि यही सरकारको समय थपिन्छ कि अर्को सरकारको विकल्पमा जानुपर्छ जस्तो लाग्छ ?\n\nकसरी समय थप्लान् ? कसरी अर्को सरकार बनाउलान् ? तपाईंलाई भन्छु म, यो आवश्यकताको भन्ने कुरा अस्तिको । एउटै कुराले मात्रै अस्ति राष्ट्रपतिजीको घोषणालाई यसबेलाको आवश्यकता हो भन्न सकिएला । त्यो के भने, उहाँको त्यो घोषणाले आगो निभ्यो, जलिरहेको नेपाल जल्न छोड्यो ।\n\nसंविधानमा कम क्षति भयो ?\n\nनिर्वाचन भयो भने ।\n\nभयो भने ?\n\nभयो भने । त्यसकारण निर्वाचन होस्, मेरो यही प्रार्थना छ । सम्बन्धित सबै निकायलाई ।\n\nतपाईंको प्रार्थना त सारा नेपालीको प्रार्थना नै हो । त्यही समयमा निर्वाचन होस् । अनि संविधानले ट्रयाक समाओस् । देशले एउटा स्थिरताको बाटो समाओस् । तर चाहनाले त पुगेन त ?\n\nनिर्वाचन हुनै सकेन, सरकार लाचार भयो, निर्वाचन आयोग लाचार भयो, राष्ट्रपतिको घोषणा लाचार छायाँ भयो भने सर्वोच्च अदालतले पुनर्बहाली गर्दा । संसद्लाई पुनर्बहाली गर्‍यो भने राजनीतिक निकास कति सम्भव हुन्छ, म जान्दिनँ तर, संविधानलाई ट्रयाकमा ल्याउँछ ।\n\nतपाईं व्यक्तिगत रूपमा त पुनर्स्थापनाकै पक्षमा पनि हो ?\n\nहो । सुरुमा मैले यो असंवैधानिक छ, संसद् पुनर्बहाली उपयुक्त हो भनेको हुँ । पछि यसले राजनीतिक निकास दिन्न भन्ने प्रश्न उठ्यो । हाम्रो साथीबीच पनि छलफल भयो । मैले राष्ट्रपतिजीको पनि कुरा सुनेँ । त्यसपछि निर्वाचन सम्पन्न गर्न सक्यो यदि सरकारले भने, त्यसले संविधानलाई व्यवस्थापन दिन्छ र राजनीतिक निकास पनि हुन्छ भन्ने मलाई लाग्यो ।\n\nअब संसद् पुनर्स्थापनाको बाटो पनि खुलेन अथवा त्यो ढोका पनि खुलेन, फागुन २१ मा चुनाव पनि भएन भने त एउटा विकल्प त समाउनु पर्ला नि त फेरि ? यसै छोडिदिन त नमिल्ला ?\n\nत्यो त अनिष्ट हो । त्यस्तो कल्पना नगरौँ हामीले ।\n\nकल्पना पनि गर्न गाह्रो कुरा हो त्यो ?\n\nयो देशमा निर्वाचन पनि हुँदैन, संसद् पुनर्बहाली पनि हुँदैन भन्नेतर्फ म सोच्दिनँ अहिले ।\n\nतर प्लान बी, प्लान सी मा त तपाईं जस्तो नेताहरू त बस्नु पर्‍यो नि । म किन जोड्छु यो भने नि, एमालेको नेताहरूले भनिरहनुभएको छ केपी ओलीजीलेः ‘संसद् पुनस्र्थापना गर्नुपर्‍यो’, ‘सर्वपक्षीय सरकार बनाउनुपर्‍यो’, ‘संविधान संशोधन गर्नुपर्‍यो’, ‘त्यताको बाटोबाट चुनावसम्म जानुपर्‍यो’ भन्ने कुरामा त तपाईंको विचार त आउनु पर्‍यो नि त, आयो त ?\n\nसंसद् पुनर्बहाली भएपछि ठीक छ त । संसद् पुनर्बहाली भएपछि त सबै विषय प्रवेश हुन्छ ।\n\nत्यो एमालेको बाटो ठीक छ ? त्यो भैदियो भने चाहिँ तपाईंहरू पनि त्यतै जाने हो ?\n\nसंसद् पुनर्बहाली भए हामी संसद् जान्छौँ । अहिले हाम्रो निर्णय छ- सर्वोच्च अदालतमा राष्ट्रपतिको घोषणा अहिले विचाराधीन अवस्थामा मुद्दाको रूपमा छ । सर्वोच्च अदालतको न्यायिक परीक्षणबाट संसद् पुनर्बहाली भयो भने त्यसलाई कांग्रेसले स्वागत गर्छ, हामीले निर्णयबाटै भनेका छौँ ।\n\nर, सर्वपक्षीय सरकार अनि पछि गएर संविधान संशोधन त्यो बाटोबाट पनि जान सकियो ?\n\nत्यसपछि त संसद्को आन्तरिक विषय बन्छ, सरकारको विषय । त्यसपछि त संविधान क्रियाशील हुन्छ । सरकार बनाउने कुरामा त्यसबेला संविधान क्रियाशील हुन्छ । अहिले सरकार बनाउने कुरामा संविधान एक्टिभ छैन ।\n\nमैले अघि नै भनेँ नि, सर्वोच्चले बाटो नखोलिदिने, संसद् पुनर्स्थापनाको बारेमा केही पनि निर्णय नगरिदिने, फागुन २१ मा चुनाव पनि हुन नसक्ने स्थिति आयो भने अर्को सरकार त चाहिएला नि त ?\n\nअब म भन्छु तपाईंलाई- यो सरकारले निर्वाचन गराउन सकेन भने संसद् पुनर्बहाली हुन्छ ।\n\nत्यसको विकल्प छैन ?\n\nत्यही सम्झिनुहोस् न अहिले ।\n\nअनि तपाईं के न्यायाधीश हो र ?\n\nन्यायाधीशले गर्ने निर्णय अनुमान त गर्न सक्छु नि ।\n\nकि प्रभाव पार्न सक्नुहुन्छ ?\n\nअनुमान गर्न सक्छु । न्यायाधीशहरूले पर्खेका होलान्, निर्वाचनसम्म, पर्खेलान्,  नपर्खिनु पनि सक्छन्, त्यो उहाँहरूको कुरा हो । तर, मेरो अनुमान हो– निर्वाचन भए निर्वाचन हुन्छ, नभए संसद् पुनर्बहाली हुन्छ ।\n\nयो सरकारले पूर्वसभापति देउवालगायत अन्य नेताहरूमाथि मुद्दा चलाएर धरपकड गर्‍यो भने कांग्रेस चुनावमा जाने स्थिति आउँछ कि आउँदैन ?\n\nसरकारले किन पकड्छ ? पकड्दैन । के कानुनले पकड्छ ?\n\nअकुत सम्पत्ति कमाएको भनेर छानबिन गर्दै छ सम्पत्ति शुद्धीकरण ?\n\nसरकारले गर्ने हो र त्यो ? सरकारलाई के अधिकार छ ? केपी ओलीजीको, प्रचण्डजीको, देउवाजीको अनुसन्धान आयोगको क्षेत्राधिकारको विषय होला ।  सरकारको त क्षेत्राधिकारको विषयको होइन त यो त ।\n\nअनि त्यो… ?\n\nसरकारलाई मन नलागे, जसलाई रिस उठेको मान्छे पकडिहाल्ने हुन्छ ?\n\nजुनसुकै निकाय छानबिन गरोस्, त्यसका लागि …\n\nड्यु प्रोसेस अफ ल छ । कानुनको उचित प्रक्रिया छ ।\n\nतर, यसलाई बहाना बनाएर चुनावबाट कांग्रेस ब्याक हुने स्थिति त आउँदैन नि ? सरकारलाई सहयोग गर्नुहुन्छ नि ?\n\nहोइन, यसलाई बहाना बनाएर सरकारले किन समात्छ ? सरकार आफैं निर्वाचन भाड्न थाल्यो भने समात्छ नेताहरूलाई, नत्र किन समात्छ ?\n\nकेपी ओलीजीलाई स्थान हद तोकेर राखेको छ । तपाईंकै पार्टीका नेता पूर्वगृहमन्त्री रमेश लेखकलाई स्थान हद तोकिएको छ ।\n\nरमेशलाई सोध्दा मैले ‘केही पत्र पाएको छैन’ भन्नुहुन्छ । कसरी स्थान हद तोक्यो मलाई थाहा छैन ।\n\nतर, उहाँहरूलाई अप्ठ्यारो त परिराछ नि त ! प्रमुख दलको प्रमुख नेतालाई स्थान हद तोकिनुले चुनावी माहोलमा केही फरक पार्दैन भन्या ?\n\nफरक पार्छ । स्थान हद तोकेको नै गलत हो । निर्वाचन गराउने भने देखि तोक्नु हुँदैन । तपाईं तयार भएर त किन स्थान हद तोक्नुपर्‍यो ? के भाग्छन् भनेर ?\n\nत्यो डर होला नि त सरकारलाई ।\n\nके को डर ? शेरबहादुर सिङ्गापुर जानुभयो, उपचार गर्नुभयो, आउनुभयो । अनि ओलीजीलाई ‘भाग्छ’ भनेको ? यस्तो… यो त कायरताको कुरा भयो । यी पार्टीका कोही नेता नेपाल छोडेर भाग्दैनन् । सरकार ढुक्क भए हुन्छ ।\n\nतपाईंमाथि पनि कुनै त्यस्तो मुद्दा चल्यो, अनुसन्धान चल्यो भने सहयोग गर्न तयार हुनुहुन्छ नि तपाईं पनि ?\n\nके सहयोग ? मैले के गरेको छु र म माथि अनुसन्धान ? मैले के नराम्रो गरेको छु र ममाथि अनुसन्धान ।\n\nभुटानी शरणार्थीलगायतका केसहरूमा ?\n\nमैले के गरेको छु र ममाथि अनुसन्धान ? झूटमुटे कुरा लाग्ने, पूर्वाग्रह राखेर मान्छेलाई ड्यामेज गर्ने ? के गल्ती गरेको छु मैले ? २० वर्ष अगाडि गृहमन्त्री भएँ त्यही हो । घर जलाइदिएका छन् अहिले । यो घर पनि बैंकमा छ, ऋणमा छ । त्यो पनि गुठीको जमिन किनेको सस्तो–मस्तो मानेर आफ्नो झापाको पुर्ख्यौली जमिन बेचेर ।\n\nम तपाईंलाई एउटा कुरा, स्पष्टसँगले– सरकार तपाईंले सोधेको प्रश्न जस्तो पूर्वाग्रह राखेर गयो भने, सरकार आफैँ भाड्ने ठाउँमा छ भन्छु मैले ।\n\nचुनाव भाड्ने ठाउँमा छ भनेको ?\n\nहो । पार्टीका प्रमुख नेताहरूलाई परेशान गरेर निर्वाचन कसरी हुन्छ ?\n\nयो परिस्थितिबाट फागुन २१ मा हुने निर्वाचनले अहिलेको आन्दोलनको म्यान्डेट अथवा आकाक्षा पूरा गर्छ ? यही निर्वाचन प्रणालीबाट पछि आउने संसद्, हङ पार्लियामेन्ट, सरकार बनाउने, भत्काउने या अहिले जे हुन्छ त्यही स्थिति हुन्छ ?\n\nयो त मैले तपाईंलाई भनेको हो । यो के हो भने, पहिले यो कांग्रेस–एमालेको सरकार बनेपछि संविधान संशोधनको प्रक्रियामा संसद् भित्र समिति बनाएर अगाडि जानुपर्थ्यो सरकार । त्यो नगरेर गल्ती भएको हो त्यसबेला ।\n\nअहिले नि भन्छु म– अब चाहे निर्वाचनबाट आउने संसद् होस्, चाहे निर्वाचन भएन भने सर्वोच्च अदालतले गर्ने निर्णयबाट पुनर्बहाली हुने संसद् होस् । संविधान संशोधनको विषयमा त प्रवेश गर्नुपर्छ ।\n\nअर्को आउने संसद्‍मा ?\n\nनयाँ आउने संसद्ले, अब आउने जुन तरिकाले आओस्, संविधान संशोधनको विषयमा प्रवेश गर्नुपर्छ । यसको फन्डामेन्टल (आधारभूत) कुरालाई, यसको मूल संरचनालाई, यसका मौलिक मूल्य–मान्यतालाई कायम राखेर, आम जनताको चाहनाबमोजिम संविधानलाई संशोधन गरेर अगाडि जानुपर्छ ।\n\nएक–दुई–तीन भन्दिनु न के–के मा संशोधन गर्ने ? प्रत्यक्ष कार्यकारीको कुरा छ, यसमा के ?\n\nयो छलफलको विषय बन्न सक्छ ।\n\nबन्न सक्छ ?\n\nबन्न सक्छ ।\n\nअरू योबाहेक ?\n\nअरू पनि छ धेरै । जस्तै, समावेशी प्रबन्ध आयो…. ‍‍‍‍‍अनि फेरि राज्यका संरचनाको विषयको कुरा छ, प्रदेशहरूको अधिकारको विषयको कुरा छ । सङ्घले कति अधिकार प्रदेशलाई दिन सक्यो, कति दिन सकेन, संविधान कति कार्यान्वयन भयो, कति भएन, यो पूरै समीक्षाको विषय छ ।\n\nसंविधान कार्यान्वयनको समीक्षा गर्न नसक्नु र संशोधनमा प्रवेश गर्न नसक्नु विगतको सरकारको कमजोरीमध्ये एउटा हो । त्यसले पनि समस्याहरू ल्याएका छन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "चुम्बनको इतिहास कति पुरानो ? वैज्ञानिकहरूले पत्ता लगाए यस्तो रहस्य",
    "links": "https://www.onlinekhabar.com/2025/11/1810685/how-old-is-the-history-of-kissing-scientists-have-discovered-this-secret",
    "time": "time not found",
    "content": "जनकपुर बोल्ट्स 2025\n\nविराटनगर किंग्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nजनकपुर बोल्ट्स 2025\n\nविराटनगर किंग्स 2025\n\nमानिस र केही जनावरहरू चुम्बन गर्छन्, जसमा बाँदर र ध्रुवीय भालुहरू पनि समावेश छन् । माया व्यक्त गर्ने यो तरिका कति पुरानो होला ?\n\nअनुसन्धानकर्ताहरूले चुम्बनको सुरुवात कहिले र कसरी भयो भन्ने पत्ता लगाएका छन् । मुख जोडेर गरिने चुम्बन करिब ५ करोड ५० लाख वर्षअघि सुरु भएको दावी अध्ययनको छ । यसअनुसार मानिस र ठूला बाँदरहरूको साझा पुर्खाले पनि यस्तै गर्थे।\n\nयही अध्ययनमा यो पनि पत्ता लाग्यो कि- निएन्डरथल ‘गुफा मानव’ले पनि चुम्बन गर्थे र सम्भवत मानिस र निएन्डरथलले एक-अर्कालाई पनि चुम्बन गरेका हुन सक्छन् ।\n\nवैज्ञानिकहरूले चुम्बनमाथि अनुसन्धान किन गरे भने यो आफैंमा एउटा रहस्य हो । मानिसहरू चुम्बन किन गर्छन् ? चुम्बन न त बाँच्नका लागि आवश्यक छ, न त सन्तान उत्पन्न गर्नमा प्रत्यक्ष भूमिका खेल्छ । तैपनि विश्वको लगभग हरेक मानव संस्कृतिमा यसको उपस्थिति छ, यहाँसम्म कि जनावरहरूमा पनि यो देखिन्छ ।\n\nमानिसबाहेक अन्य जनावरहरूमा पनि चुम्बन लिने व्यवहार देखेपछि वैज्ञानिकहरूले यसको विकासको ‘फेमिली ट्री’ बनाए र यसको सुरुवात कहिलेदेखि भयो भन्ने पत्ता लगाए ।\n\nउद्देश्य विभिन्न प्रजातिहरूको तुलना गर्नु थियो । उनीहरूले चुम्बनको अत्यन्तै सटिक र यस्तो परिभाषा दिए जसमा कुनै रोमान्स छैन।\n\nचुम्बनको सुरुवात करिब ५ करोड ५० लाख वर्षअघि\n\nयो अध्ययनको रिपोर्ट ‘विकास र मानव व्यवहार’ नामक जर्नलमा प्रकाशित भएको छ । उनीहरूले चुम्बनलाई यसरी परिभाषित गरे यो एक-अर्काको मुखसँग गरिएको सम्पर्क हो, जुन आक्रमणका लागि होइन र जसमा ओठ वा मुखको केही हलचल हुन्छ । एउटा शर्त यो पनि छ-यसबाट कोही अर्कोलाई आफ्नो मुखबाट खाना खुवाइरहेको हुँदैन ।\n\nअक्सफोर्ड विश्वविद्यालयकी मुख्य अनुसन्धानकर्ता डा. मटिल्डा ब्रिन्डलले भनिन्, ‘मानिस, चिम्पान्जी र बोनोबो तीनैले चुम्बन गर्छन् ।’ सम्भवत यी तीनको सबैभन्दा पछिल्लो साझा पुर्खाले पनि चुम्बन गर्थे भन्ने निष्कर्ष उनको छ ।\n\n‘हाम्रो विश्वास छ चुम्बनको सुरुवात करिब ५ करोड ५० लाख वर्षअघि ठूला बाँदरहरूमा भएको हुनुपर्छ ’डा. ब्रिन्डल भन्छिन् ।\nयो अध्ययनमा वैज्ञानिकहरूले पत्ता लगाए उनीहरूको वैज्ञानिक परिभाषाअनुसार चुम्बन ब्वाँसो, प्रेयरी डग, ध्रुवीय भालु जो अत्यधिक जिब्रो चलाउँछन् र एल्बाट्रस चराहरूमा पनि देखिन्छ ।\n\nउनीहरूको ध्यान प्राइमेटहरूमा थियो, विशेष गरी ठूला बाँदरहरूमा, ताकि मानवीय चुम्बनको जरासम्म पुग्न सकियोस् । यही अनुसन्धानमा यो पनि थाहा भयो- निएन्डरथल हाम्रा सबैभन्दा नजिकका र पुराना नातेदार थिए । करिब ४० हजार वर्षअघि लोप भएका ती पनि चुम्बन गर्थे ।\n\nकिन सुरु भयो स्पष्ट छैन\n\nअघिल्लो एउटा अध्ययनमा निएन्डरथलको डीएनएको अध्ययन गरिएको थियो । आजका मानिस र निएन्डरथल दुवैको मुखमा पाइने एउटा विशेष ब्याक्टेरिया उस्तै थियो भन्ने कुरा यो अध्ययनले देखायो ।\n\nडा. ब्रिन्डल भन्छिन्, ‘यसको स्पष्ट अर्थ यो हो, दुवै प्रजाति अलग भएपछि पनि लाखौं वर्षसम्म एकअर्कासँग र्‍यालको आदान–प्रदान गरिरहे ।’\n\nयो नयाँ अध्ययनले चुम्बन कहिले सुरु भयो भन्ने त बतायो, तर आखिर किन भयो भन्ने बताउन सकेन । यसबारे पहिलेदेखि नै धेरै सिद्धान्तहरू प्रचलित छन् । कोही भन्छन्- यो हाम्रा पुर्खा बाँदरहरूको शरीरको जुम्रा सफा गर्ने व्यवहारबाट निस्कियो । कोही- भन्छन् यो पार्टनरको स्वास्थ्य र अनुकूलता नजिकबाट जाँच्ने सजिलो तरिका थियो ।\n\nडा. ब्रिन्डललाई आशा छ यो अध्ययनले त्यो प्रश्नको जवाफ खोज्ने नयाँ बाटो खोल्नेछ । उनको भनाइ छ, ‘हाम्रा लागि यो बुझ्न जरुरी छ, यो केवल मानवीय रोमान्सको एउटा तरिका मात्र होइन, हाम्रा गैरमानवीय नातेदारहरू पनि यस्तै गर्छन् । यसलाई केवल ‘मायाको मूर्खता’ भनेर बेवास्ता गर्नुहुँदैन, यसको गम्भीरतापूर्वक अध्ययन हुनुपर्छ ।’\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "पिंकी गुरुङ : यौनिक तथा लैंगिक अल्पसंख्यक समुदायकी ‘आमा’",
    "links": "https://www.onlinekhabar.com/2025/11/1810463/pinky-gurung-mother-of-the-sexual-and-gender-minority-community",
    "time": "time not found",
    "content": "होटल व्यवसायतिर फर्केर पिंकीले प्रश्न उठाइन्- ‘गरि खाऊ’ भन्नुहुन्छ तपाईहरू मध्ये कस-कसले काम दिनुहुन्छ हात उठाउनुहोस् त ? तर कसैले पनि हात उठाएनन् ।\n\nनेपालको यौनिक तथा लैंगिक अल्पसंख्यक समुदायमा जब कोही नयाँ आउँछ, उसले पहिलो पटक खोज्ने नाम हुन्छ पिंकी गुरुङ । समुदायका हजारौं व्यक्तिले उनलाई ‘मम्मी’ भनेर बोलाउँछन् । यो सम्बोधन समुदायले उनलाई जिम्मेवारीसँगै दिएको माया हो ।\n\nलमजुङको भूमिचोकमा जन्मिएकी पिंकीको तत्कालीन नाम ‘डोक बहादुर गुरुङ’ हो । उनी छ महिनाको हुँदा बुबाआमाले काठमाडौं ल्याएका थिए । एक वर्षको बीचमा उनका दुई दाजुहरू बितेपछि पुत्रवियोगको पीडा खप्न नसकेर बुबाआमाले गाउँ छाडेका थिए ।\n\nनेपाल सेनाबाट सेवानिवृत्त भइसकेका उनका बुबा ‘ग्रिलेन्स बैंक’ हालको स्ट्यान्डर्ड चार्टर्डमा सुरक्षा गार्डको काम गर्थे । स्थिर परिवार, राजधानीको जीवन बीचको दैनिकीमा डोकभित्र भने एक फरक संसार हुर्कँदै थियो ।\n\n८-९ वर्षको उमेरदेखि नै उनको हाउभाउ, बोलीचाली र प्रस्तुति फरक थियो । साथीहरूले ‘केटी जस्तो’ ‘छक्का’ भन्दै जिस्क्याउँथे । उनलाई आफू को हुँ भन्ने थाहा थिएन, तर आफू अरूभन्दा फरक छु भन्ने चाहिँ महसुस भइसकेको थियो ।\n\n\n\nउमेर बढ्दै गएर किशोरावस्थामा पुग्दा आफूलाई चिन्नुभन्दा पहिले नै समाजले उनलाई ‘फरक’ ठहर गरिसकेको थियो । उनको तन पुरुषको भए पनि मन महिलाको थियो । त्यसैले उनले आफूलाई जति नै पुरुषको रूपमा प्रस्तुत गरे पनि कतै न कतै महिलाको हाउभाइ देखिहाल्थ्यो ।\n\nसाथीहरूले केटीजस्तो भनेर जिस्क्याउँछन् भन्ने डरले गर्दा उनी साथीहरूसँग बोल्न, खेल्न छोडेर आफूलाई एकान्तमा भुलाउन थाले । मन र तनको कुरा नमिल्दा उनलाई छटपटी हुन्थ्यो । भित्र–भित्रै ठूलो अन्तर्द्वन्द्व थियो । जसको असर उनको पढाइमा पनि देखा पर्न थाल्यो । यही कारणलेकक्षा ८ र ९ मा फेल भए ।\n\nअरूभन्दा फकर किन छु, मलाई किन महिला भन्दा पुरुष नै मनपर्छ लगायतका प्रश्नले हरपल सलाइरहन्थ्यो । मानसिक तनावका कारण बारम्बार बेहोस हुने, ग्यास्ट्रिक, एसिडिटी र डिप्रेसन जस्ता स्वास्थ्य समस्या देखापर्‍यो ।\n\nयस्ता समस्या बढ्दै गएपछि परिवारले उनलाई अस्पताल पुर्‍याए तर रिर्पोटमा केही समस्या पत्ता लागेन । त्यसको केही समयपछि फेरि उनी अस्पताल गए तर त्यहाँ मानसिक रोग विभागमा पठाइयो उनलाई लाग्थ्यो ‘मेरो त शारीरिक समस्या हो मानसिक विभागमा किन पठाएको होला ?’\n\nसमस्या बढ्दै गएर उनलाई रातभर निद्रा नलाग्ने, समय-समयमा बेहोस् हुने समस्या बढी भएपछि चिकित्सकले निद्रा लाग्ने औषधि दिए । सानै उमेरमा निद्रा लाग्ने औषधि खायो भने यो त जीवनभर खानुपर्छ भनेर एउटा साथीले सुनायो । त्यसैले एक हप्ता औषधि खाएर उनले छाडे ।\n\nस्वास्थ्य समस्याकै कारण एसएलसीपछि दुई वर्ष पढाइ पनि छुट्यो । फेरि प्रमाणपत्र तह पढ्नका लागि उनी आरआर क्याम्पस भर्ना भए । त्यहाँ पढ्दै गर्दा उनले रत्नपार्कमा आफूजस्तै साथीहरू देखे । औषधि खान छाडेर ध्यान र विपश्यना शिविरमा गए ।\n\n१० दिने विपश्यना शिविरले उनलाई आत्मनियन्त्रण र सकारात्मक सोच सिकायो २०५७–५८ तिरको समय थियो त्यो । रत्नपार्कमा यौनिक अल्पसङ्ख्यकहरू भेला हुन्थे । त्यहाँ पुग्दा पिंकीले पहिलो पटक आफूजस्तै मान्छेहरू भेटे । पीडा, भावना र अनुभव मिलेपछि उनमा आत्मविश्वास जाग्यो ।\n\nत्यो बेला रत्नपार्कमै कुटपिट, ब्ल्याकमेल र हिंसा हुन्थ्यो । उनले त्यसविरुद्ध आवाज उठाउन थाले ।\n\nट्रान्स महिला र परिवारको स्वीकृति\n\n२००६–२००७ तिर उनले हर्मोन थेरापी सुरु गरिन् । बिस्तारै कपाल लामो पारिन्, महिलाका लुगा लगाउन थालिन् र डोक बहादुर गुरुङ अब पिंकी गुरुङ भइन् । घरबाट पूरै केटी बनेर निस्कने पहिलो दिन खुट्टा लरबराए । तीन पटक ढोकासम्म आएर भित्रै फर्किइन् । चौथो पटकमा हिम्मत जुटाएर बाहिर निस्किइन् ।\n\n‘मान्छेले कपालदेखि खुट्टाको नङसम्म नियाल्थे’ पिंकी सुनाउँछिन्, ‘तर मैले सोचेँ– जसले कुरा काट्छ, उसैको अगाडि हिँड्नुपर्छ, बानी पर्छ ।’\n\nपरिवारमा पनि विस्तारै पर्दै गयो । केटीकै रूपमा बस्दा, हिँड्दा परिवारले ठूलो आपत्ति जनाएन । बुबा केही चिन्तित देखिन्थे तर ‘तैंलै किन यस्तो केटीजस्तो लुगा लगाएको ?’ भनेर कहिल्यै सोधेनन् । परिवारले स्वीकारेपछि अब उनलाई समाजले के भन्छ भन्ने डर लाग्न छाड्यो ।खुलेर महिलाको रूपमा हिँड्न थालिन् ।\n\n\n\nउनी पिंकी भएपछि पनि छोराले जस्तै परिवारमा आर्थिक भरथेग गर्थिन् । ‘आफ्नो खुट्टामा उभिएर परिवारलाई पाल्न सक्ने सन्तानलाई कसले न्याय नदेला ? त्यसैले पनि सायद परिवारबाट मलाई स्विकार गरियो’ उनी भन्छिन् ।\n\n२००१ मा सुनिलबाबु पन्तको नेतृत्वमा स्थापना भएको ब्लू डायमण्ड सोसाइटीमा पिंकी संस्थापक सदस्य थिइन् । पछि लामो समय अध्यक्ष भइन् ।\n\n..अनि आमा बनिन्\n\n२००७–२००८ तिरैदेखि समुदायका साथीहरूले उनलाई ‘ममी’ भन्न थाले । कसले पहिलो पटक भन्यो भन्ने याद छैन, तर सबैको पीडा र समस्या पिंकीसँग जोडिन्थ्यो । यौनिक तथा लैंगिक अल्पसंख्यक समुदायका धेरै युवायुवतीको भरोसा बनिन् उनी । जसलाई समाजले अस्वीकार गर्‍यो, हेला गर्‍यो, परिवारले निकालिदियो र भावनात्मक चोटले छियाछिया बनायो तिनले पिंकीको काखमा गएर रुन पाए ।\n\nस्याहार पाए, घर पाए, परिवार पाए । परिवारले निकालेका, बिरामी परेका, आत्महत्या प्रयास गरेका धेरैको उद्धार उनले गरिन् ।\n\nनयाँ बसपार्क, गंगबुमा एक दिन प्रहरीले आठ जना यौनिक तथा लैंगिक अल्पसंख्यक युवतीलाई नियन्त्रणमा लियो । रेस्टुरेन्ट व्यवसायीहरूको उजुरी थियो ‘यहाँ यौनिक तथा लैंगिक अल्पसंख्यक आएर यौन श्रम गर्छन्, अनैतिकता बढ्यो, बन्द गर्नुपर्छ, यत्रो हातखुट्टा छ काम गरेर खानू नि’ भन्ने ।\n\nप्रहरी चौकीमा राखिएका यौनकर्मीहरू एकातिर थिए ।उनीहरूलाई थप दवाब दिन करिब ५०–६० जना होटल व्यवसायीहरू भेला भएका थिए । पिंकी पनि उपस्थित थिइन् ।\n\nत्यही भीडतिर फर्केर पिंकीले कडा प्रश्न उठाइन् । ‘गरि खानु पर्‍यो भन्नुहुन्छ, तर तपाईंहरूले नै काम दिन मान्नुहुन्न । पढेलेखेका त छैनन् तर होटलमा भाँडा मोल्ने, झ्याल पुछ्ने, भुँइ पुछ्ने काम गर्न सक्छन् उनीहरूलाई तपाईँहरू मध्ये कस-कसले काम दिनुहुन्छ हात उठाउनुस् ?’\n\nतर कसैले पनि काम दिन हात उठाएनन् । त्यसपछि पिंकीले भनिन् ‘तपाईंहरूले नै पालना नगर्ने सुझाव अरूलाई कसरी लागू गर्न भन्नु हुन्छ ?’\n\nपिंकीले ती व्यवसायीलाई नैतिकताको भ्रम तोडेर देखाइन् । समस्या व्यक्ति होइन, अवसरको अभाव हो भनेर एकै प्रश्नले सिकाइदिइन् ।\n\n‘हामीलाई मात्र नियम लागू हुने, अरू सबै होटलमा ‘अनैतिक’ गतिविधि चलिरहेकै छन् । बराबरी नियम लागू गर्नुस्, हामी पनि मान्छौँ’ उनले छलफलमा भनिन् । यसै क्षणबाट समुदायले उनलाई थप ‘आमा’को रूपमा हेर्न थालेको उनी सम्झिन्छिन् ।\n\nपिंकीको ‘आमा’को भूमिका केवल आन्दोलनमै सीमित रहेन । जीवन मरणको घडीमा समेत उनी अगाडि उभिइन् । धनगढीकी अमिशा भण्डारी ट्रान्स महिला सम्बन्धी तनाव र अल्कोहोलको कारण विष सेवन गरेर भेन्टिलेटरमा पुगेकी थिइन् । उनी सम्झिन्छिन् ‘उसलाई भेन्टिलेटरमा राखेको थियो । एक दिनको २० हजार खर्च परिवारले तिर्न सकेन । साथीहरूले जिम्मा मलाई दिए ।’\n\nत्यसपछि पिंकीले फेसबुकमार्फत सहयोग अभियान चलाइन् । ‘२० दिनमा तीन लाख पचास हजार जम्मा भयो । पिंकीको अनुरोधमा अस्पतालले ५० हजार छुट गरिदियो । त्यसपछि मात्र अमिशा ठिक भइन् । आज अमिशा स्वस्थ छिन्, बसुन्धारामा बस्छिन् । पिंकीलाई भेट्दा ‘मम्मी’ भनेर बोलाउँछिन् ।\n\nत्यस्तै, चितवन माडीका ट्रान्स पुरुष अभि महतो तेस्रो चरणको क्यान्सरले थला परे । उनले पिंकीलाई म्यासेज पठाए- मम्मी, म बाँच्न चाहन्छु । मेरा लागि केही गरिदिनू। उसको त्यो पीडामा मलम लगाउने निर्णय पिंकीले गरिन् ।\n\nउसको क्युआर कोड मागेर उनले आफ्नो फेसबुकमा पोस्ट गरिन् । तीन–चार लाख जुट्यो । आज पनि अभि बाँचिरहेका छन्, हाँसिरहेका छन् ।\n\nपिंकीको अनुभवमा यौनकर्मीहरूको जीवन रुचि होइन, बाध्यता हो । मान्छे इज्जतका साथ बाँच्न चाहन्छ । आफ्नो अस्मिता सडकमा निलाम गरेर कोही बस्दैन । समाजको संकीर्ण सोचले धकेलेर धेरैलाई सडकमा ल्याएको हो ।\n\n\n\n‘मेरो आत्मा र उनीहरूको आत्मा उस्तै हो । उनीहरूको दु:ख मेरो दु:ख हो’ पिंकी भन्छिन्, ‘जसले मलाई मम्मी भन्छ, उसको सुख–दु:खमा साथ दिनु मेरो कर्तव्य हो ।’\n\nपरिवार, पढाइ, रोजगारी सबैबाट टाढा परेर राजधानीमा आएको समुदायलाई उनी आर्थिक साक्षरता, सीप प्रशिक्षण, सुरक्षा र मनोसमर्थनका कार्यक्रममार्फत विकल्प खोजिदिन्छिन्।\n\nपिंकी गुरुङ एक व्यक्ति मात्र होइनन्, एउटा आशा हुन्, जो आफैं पीडाबाट गुज्रिएर हजारौंको अभिभावक बनिन् । उनको कथाले सन्देश दिन्छ- जब समाजले ठाउँ दिँदैन, तब पनि माया र साहसले नयाँ परिवार बनाउन सकिन्छ र त्यो परिवारको नाम हुन्छ समुदाय ।\n\nअनलाइनखबरकी संवाददाता लुइटेल स्वास्थ्य र जीवनशैली विषयमा लेख्छिन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "एआईसँग बनाइने सम्बन्धको अर्थ दिने शब्द बन्यो क्याम्ब्रिज शब्दकोशको ‘वर्ष शब्द’",
    "links": "https://www.onlinekhabar.com/2025/11/1810517/a-word-that-describes-the-relationship-being-built-with-ai-has-become-the-cambridge-dictionarys-word-of-the-year",
    "time": "time not found",
    "content": "क्याम्ब्रिज शब्दकोशले २०२५ को ‘वर्ष शब्द’ घोषणा गरेको छ । शब्दकोषले ‘पारा सोसल’ (parasocial) नामक शब्दलाई यस वर्षको ‘वर्ष शब्द’ घोषणा गरेको हो ।\n\nयो शब्दले नचिनेको व्यक्ति अथवा एआईसँग मानिसहरूले अनुभव गर्ने भावनात्मक सम्बन्धलाई वर्णन गर्छ । शब्दकोशले जारी गरेको विज्ञप्तिअनुसार यो शब्द समाजशास्त्री डोनाल्ड हर्टन र रिचर्ड वोलले सन् १९५६ मा प्रतिपादन गरेका थिए ।\n\nउनीहरूले टेलिभिजनका दर्शकहरूले टेलिभिजनमा देखिने व्यक्तित्वहरूसँग कस्तो ‘प्यारा-सोसियल’ सम्बन्ध बनाउँछन् भनेर वर्णन गर्न चाहन्थे । तर, त्यसबेलाको त्यस्तो सम्बन्ध आज पनि छ ।\n\nसामाजिक सञ्जालका कारण आज पनि मान्छेहरूले सेलिब्रेटी, इन्फ्लुएन्सरहरूसँग आफ्नो कुनै व्यक्तिगत सम्बन्ध नभए पनि एक प्रकारको सम्बन्ध बनाउने गर्छन् । यसबारे क्याम्ब्रिज शब्दकोशले गायिका टेलर स्विफ्टलाई उदाहरण दिएको छ ।\n\nयस वर्ष एनएफएल स्टार ट्राभिस केल्सीसँग टेलर स्विफ्टले इन्गेजमेन्टको घोषणा गरेकी थिइन् । तर, अधिकांश फ्यानहरूले उनीहरूलाई नभेट्दा पनि जोडीप्रति भावना व्यक्त गरेका थिए ।\n\nपछिल्लो समयमा च्याटजीपीटी जस्ता एआई च्याटबट्सँग मान्छेहरूले जटिल सम्बन्ध बनाउन थालिसकेका छन् । जसलाई लिएर सार्वजनिक रूपमा चिन्ता समेत व्यक्त हुन थालिसकेका छन् । त्यस्तोमा क्याम्ब्रिज शब्दकोशले पारासोसललाई वर्ष शब्द घोषणा गरेको हो ।\n\nत्यस्तै यस वर्ष शब्दकोषले ‘स्लप’ (slop)लाई समेत महत्त्वपूर्ण शब्दको रुपमा थपेको छ । यो शब्दले इन्टरनेटमा पाइने धेरै कम गुणस्तरको सामग्री, जुन विशेष गरी एआईबाट बनाइएको हुन्छ, लाई अर्थ दिन्छ । त्यस्तै अर्को शब्द ‘मेमिफाइ’ पनि हो ।\n\nयसले कुनै घटना, फोटो, व्यक्ति आदिलाई मिममा रूपान्तरण गर्नु भन्ने अर्थ दिन्छ । यसका साथै ‘डेलुलु’ (delulu), ‘स्किबिडी’ (skibidi), ‘ट्रेडवाइफ’ जस्ता ६ हजार नयाँ शब्दहरू समेत थपेको छ ।\n\nसंक्षिप्तमा पारासोसल\n\nभेटै नभई प्रविधिको माध्यममार्फत देखेकै आधारमा कसैप्रति नजिक हुनु पारासोसलको सामान्य अर्थ हो । अहिले लाखौं मानिसहरू ‘पारा सोसल’ सम्बन्धमा संलग्न छन् ।त्यसको मुख्य कारण प्रविधि, समाज र संस्कृतिमा आइरहेको परिवर्तन र रूपान्तरण हो ।\n\n\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "भारतमा किन चलिरहेको छ ‘नो डग नो भोट’ अभियान",
    "links": "https://www.onlinekhabar.com/2025/11/1810499/why-is-the-no-dog-no-vote-campaign-underway-in-india",
    "time": "time not found",
    "content": "भारतको कोलकातामा हजारौं मान्छे सडकमा उत्रिएका छन् । उनीहरूले एकै स्वरमा नारा लगाइरहेका छन्, ‘नो डग, नो भोट’ । पश्चिम बंगालमा चुनाव नजिकिँदै गर्दा कुकुरप्रेमी मतदाताहरूले नेताहरूलाई कडा सन्देश दिएका छन् ‘कुकुरलाई सडकबाट हटायौ भने हाम्रो भोट पाउँदैनौ । ’यो विरोध ३ नोभेम्बर २०२५ मा आएको सर्वोच्च अदालतको निर्णयविरुद्ध हो । स्कुल, अस्पताल र सार्वजनिक संस्थानहरूबाट सामुदायिक कुकुर हटाउने आदेश अदालतले दिइएको थियो ।\n\nपशु अधिकारकर्मीहरू यो आदेशलाई आवाजविहीन पशुमाथिको ज्यादती ठान्छन् र यसले उनीहरूको स्वच्छन्द बाँच्न पाउने अधिकार हनन गरेको तर्क गर्छन् ।\n\nसोही मेसोमा उनीहरूले ‘नो डग, नो भोट’ मार्च निकालेर विरोध जनाएका हुन् । जसको उद्देश्य बोल्न नसक्ने जनावरहरूका लागि न्याय माग्नु हो । पशु अधिकारकर्मीहरूले यो आदेशको पुनरावलोकन नभएसम्म लडिरहने बताएका छन् । उनीहरूको भनाइ छ, ‘कुकुरहरूले भोट हाल्न सक्दैनन्, तर उनीहरूका मालिकहरू भोट हाल्छन्, त्यसैले हाम्रो नारा ‘नो डग, नो भोट’ हो ।\n\nबंगालमा चुनावको मौसम नजिकिँदै गर्दा पशुप्रेमी र घरपालुवा जनावरका मालिकहरूले अनलाइन अभियान तीव्र पारेका छन् । ‘नो डग नो भोट‘ र ‘नो स्ट्रेज अन आवर स्ट्रिट्स, नो भोट्स इन योर बक्स’ जस्ता पोस्टरहरू सोशल मिडियामा भाइरल बनिरहेका छन् ।\n\nपशुअधिकारकर्मीहरूले सामुदायिक कुकुरहरूलाई हरेक दिन खाना खुवाएको पोस्ट गरेर पनि नेताहरूको ध्यान आकर्षित गर्न खोजिरहेका छन् ।\n\n‘जस्टिस फर स्ट्रेज’ अभियान अन्तर्गत धेरैले आफ्नो प्रोफाइल तस्बिरमा ‘नो डग नो भोट’ को पोस्टर राखेका छन् । ठूलो संख्यामा हस्ताक्षर संकलन गर्ने अभियानहरू पनि चलाइएका छन्, जसमा सामुदायिक कुकुर हटाउनु अन्यायपूर्ण भएको ठहर गरिएको छ ।\n\nअधियान्ताहरूले भनेका छन्- सर्वोच्च अदालतको यो आदेश पशु क्रूरता निवारण ऐन १९६० र देशमा लागू अन्य सबै दिशानिर्देशको उल्लंघन हो । सार्वजनिक सुरक्षा महत्त्वपूर्ण छ, तर कुनै आधारभूत संरचना, योजना र पारदर्शीता बिना कुकुर हटाउँदा ठूलो मात्रामा क्रूरता, कानुनी उल्लंघन र अराजकता निम्त्याउँनेछ ।\n\nकतिपयले आफ्नो सोसल मिडियामा ‘नो स्ट्रेज अन आवर स्ट्रिट्स, नो भोट्स इन योर बक्स’ पोस्टर पोस्ट गरेका छन् । उनीहरूको विचारमा अस्पतालहरूलाई आफ्नो परिसर जनावरमुक्त राख्ने अधिकार छ, तर स्कूल–कलेजहरू फरक छन् । विद्यार्थीहरूलाई मानव–जनावर सम्बन्ध सिकाउनुपर्ने उनीहरूको धारणा छ ।\n\nयो अभियानका आयोजकहरूले आदेशको पुनरावलोकन नभएसम्म हार नमान्ने प्रतिबद्धता जनाएका छन् । उनीहरूले सबैलाई बोल्न नसक्ने जनावरहरूका लागि साथ दिन अपील गरेका छन् । यो अभियानले देखाउँछ कि साधारण नागरिक र कार्यकर्ताहरू एकजुट भएर अधिकारका लागि कसरी लड्न सक्छन् ।\n\nयो प्रदर्शनले सामुदायिक कुकुरको अधिकारमात्र होइन, वैकल्पिक व्यवस्थाबिना यस्ता निर्णय लागू गर्नु उचित छ कि छैन भन्ने गम्भीर प्रश्न पनि उठाएको छ । अभियान्ताहरूको माग छ- सरकार र अदालतले जनावरप्रति बढी संवेदनशील बन्नुपर्छ र सबैका लागि फाइदा हुने निर्णय लिनुपर्छ । मार्चमा केही पशु प्रेमीहरू आफ्ना घरपालुवा जनावर लिएर पनि सहभागी भएका थिए ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "‘अब राष्ट्रिय परिचयपत्र भएकाले मतदाता नामावलीका लागि लाइन लाग्नु पर्दैन’ (भिडियो)",
    "links": "https://www.onlinekhabar.com/2025/11/1803125/now-that-you-have-a-national-identity-card-you-dont-have-to-queue-for-the-voter-list-video",
    "time": "time not found",
    "content": "निर्वाचन आयोगलाई पञ्जीकरण विभागले नागरिकले राष्ट्रिय परिचयपत्रका लागि भरेको  बायोमेट्रिक लगायतका विवरण उपलब्ध गराएपछि सहज भएको हो ।\n\n२७ कात्तिक, काठमाडौं । जिल्ला निर्वाचन कार्यालय काठमाडौंको प्रांगणमा बिहीबार दिउँसो मतदाता नामवलीमा नाम दर्ता गर्न आएका सेवाग्राहीको भिड थियो । युवादेखि ज्येष्ठ नागरिकसम्म नामावलीमा नाम दर्ता गर्न पुगेका थिए ।\n\nत्यहीबीचमा एउटा सूचना आयो- अब राष्ट्रिय परिचयपत्र भएकाहरू कार्यालयमा नाम दर्ता गर्न आउनु पर्दैन ।\n\nहामीसँग राष्ट्रिय परिचयपत्र छ भन्दै लाइनमा बसेकाहरू एकाएक घरतिर लागे । एकाएक भिड पनि कम भयो । निर्वाचन आयोगलाई पञ्जीकरण विभागले नागरिकले राष्ट्रिय परिचयपत्रका लागि भरेको  बायोमेट्रिक लगायतका विवरण उपलब्ध गराएपछि सहज भएको हो ।\n\nराष्ट्रिय परिचयपत्रको आधारमा मतदाता नामवलीमा नाम समावेश गर्न सकिने भएसँगै निर्वाचन कार्यालयहरूमा भिड कम हुने भएको छ ।\n\n‘मतदतालाई निकै सहज हुने भयो । मतदाता यहाँ आउनु पर्दैन । जसको राष्ट्रिय परिचयपत्र छ उसले घरमै बसेर आवेदन भर्न सक्ने भयो,’ जिल्ला निर्वाचन कार्यालय काठमाडौंका प्रमुख ठाकुर प्रसाद भट्टराईले भने, ‘राष्ट्रिय परिचयपत्रको विवरणबाट नै मतदाता नामवलीमा नाम दर्ता गर्न सकिन्छ । फोटो खिच्न अब कार्यालयमा आउनै पर्दैन ।’\n\nराष्ट्रिय परिचयपत्र भएकाले पनि अनलाइनबाट आवेदन भने दिनुपर्छ । सम्बन्धित व्यक्तिले आवेदन दिए पश्चात आवेदन नम्बर प्राप्त गर्नुहुन्छ र प्रदेश/जिल्ला निर्वाचन कार्यालयले अनुमोदन गरेपछि मोबाइल वा इमेलमा मतदाता परिचयपत्र नम्बर प्राप्त हुन्छ ।\n\n\n\n‘धेरैको राष्ट्रिय परिचयपत्र छ । थोरैको मात्र नभएको हो । राष्ट्रिय परिचयपत्र नभएकाले पुरानै शैलीमा अनलाइनबाट फारम भरेर फोटो खिच्नको लागि कार्यालयमा नै आउनुपर्छ,’ भट्टराईले भने ।\n\n\n\nतर राष्ट्रिय परिचयपत्र छ भन्दैमा स्वत: मतदाता परिचयपत्र भने बन्दैन । यसका लागि निर्वाचन आयोगको वेबसाइटमा भएर अनलाइन आवेदन दिनुपर्छ । त्यसपछि मतदाता नामवली तयार हुन्छ ।\n\nसबैभन्दा धेरै भिड निर्वाचन कार्यालय काठमाडौंमा हुने गरेको छ । ७७ जिल्लाकै नागरिक काठमाडौं कार्यालयमा पुग्ने गरेकाले भिड भएको हो । ‘सुरुमा चाप कम थियो । अन्तितमा धेरै आउने चलन छ । नयाँ थप गर्ने, सार्ने, सच्याउने सबै काम एकैपकट हुँदा सर्भरमा समस्या आएको हो,’ उनले भने ।\n\n\n\nबिहीबार दिउँसो पनि सर्भरमा समस्या आएको थियो । राष्ट्रिय परिचयपत्रसँग जोड्ने प्रक्रियाका कारण सर्भरमा समस्या आएको कार्यालयको भनाइ छ ।\n\n\n\n‘राष्ट्रिय परिचयपत्रमा जोड्न लागेकाले १ घण्टा सर्भरमा समस्या आएको थियो । त्यसपछि सहज भयो,’ भट्टराईले भने । उनका अनुसार ८ वटा कम्प्युटर राखेर बायोमेट्रिक संकलन भइरहेको छ । ‘बिहान ७ बजेदेखि बेलुका ८ बजेसम्म काम गरिरहेका छौँ,’ उनले भने ।\n\nनिर्वाचनको मिति घोषणा भएदेखि हालसम्म काठमाडौं कार्यालयले २५ हजार ७ सय ७९ जनाको नाम दर्ता गरेको छ । राष्ट्रिय परिचयपत्रको आधारमा नाम दर्ता गर्न सक्ने भएपछि मतदाताको संख्या अझैं बढ्ने छ । तर सर्भरको समस्या पनि समाधान गर्नुपर्ने चुनौती आयोगलाई छ ।\n\n\n\n\n\n\n\n\n\n\n\nअनलाइनखबरका संवाददाता गौतम शिक्षा र सामाजिक विषयमा समाचार लेख्छन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "मर्यादाहीन माननीय (भिडियो)",
    "links": "https://www.onlinekhabar.com/2025/11/1801715/disrespectful-honorable-video",
    "time": "time not found",
    "content": "मर्यादित भूमिकामा रहने पद भएकाले प्रदेश प्रमुख, मन्त्री, सांसदहरूलाई ‘माननीय’ शब्द प्रयोग गरिन्छ । तर उनीहरूले मर्यादाहीन गतिविधि गरेर ‘माननीय’ पदकै बदनाम गरेका छन् ।\n\n२४ कात्तिक, काठमाडौं । नेपालको राजनीतिक रंगमञ्चमा प्रहसनको खाँचो हुँदैन । एउटा घटनाक्रमको मञ्चन भइसक्दा अर्को तयार भइहाल्छ । त्यही शृङ्खलामा सोमबार बिहान अर्को प्रहसन देखियो- मधेशका मुख्यमन्त्रीको नियुक्ति । जुन प्रहसनको नायक बनिन्- प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारी, सहनायक बने एमालेबाट मुख्यमन्त्री बनेका सरोजकुमार यादव ।\n\nमञ्चको आवरणमा राजनीतिक नाच नाच्ने यिनीहरू देखिएपछि यो प्रहसनको केन्द्रमा अनेक राजनीतिक पात्र जोडिएका छन् । जसले लोकतान्त्रिक प्रक्रिया र मधेशमा पछिल्लो समय चुलिँदै गएको असन्तोषमाथि अर्को मसला थपिएको छ ।\n\nनेपालको संसदीय गणितको खेलमा हुने यस्तै अप्रिय घटनाहरूले संसदीय प्रणालीप्रति नै प्रश्न उठाएका छन् । जसले हुर्किँदै गरेको संघीयताको जगलाई नै कमजोर बनाउन मलजल गरेको छ ।\n\nमधेश प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीले आफ्नो कर्मका कारण पद गुमाइसकेकी छन् । सरकारको सिफारिसमा राष्ट्रपतिले उनलाई पद मुक्त गरिसकेका छन् । तर उनको कर्मका कारण सिर्जित मधेशको तनाव भने शान्त भएको छैन ।\n\nमंगलबार मधेश प्रदेशका ७४ जना सांसदहरूले सर्वोच्च अदालतमा रिट दर्ता गरेका छन् । एउटा अर्को रिटमा नवनियुक्त मुख्यमन्त्रीलाई काम गर्नका लागि सर्वोच्चले रोक लगाएको छ ।\n\nउता एमालेबाट निर्वाचित सभामुख रामचन्द्र मण्डलको राजीनामा माग गर्दै अन्य दलका कार्यकर्ताहरू मंगलबार पनि सडकमा उत्रिएका छन् ।\n\n\n\nहोटलमा शपथ खाएका मुख्यमन्त्री सरोजकुमार यादवले पदभार ग्रहण गरेका छन् । तर बाहिर तनाव उत्पन्न भएको छ । अहिले पनि तनाव जारी छ । नेताहरू आफ्ना कार्यकर्ताहरू लिएर विरोधमा उत्रेका छन् ।\n\nराजनीतिक असहमति हुँदा विरोध हुनु स्वाभाविक हो । तर विरोध उग्र बनाउने र आफ्नै मर्यादा भुलेर नेताहरू उत्रिने गरेका छन् ।\n\nयस्तै दृश्य अहिले मधेशमा देखिएको छ । मधेशमा चुलिएको राजनीतिक तनावको मुख्य शिकार भने कर्मचारी र प्रहरी भएका छन् । उनीहरूमाथि हातपात र कुटपिटमा प्रदेशको शासकीय भूमिकामा रहँदै आएका प्रदेश सांसद र नेताहरू नै संलग्न भएका छन् ।\n\nउनीहरूले सोमबार मुख्यमन्त्री नियुक्तिको विरोधमा भएको प्रदर्शनका क्रममा गरेका गतिविधिले नेता र सांसदहरूको आफ्नै मर्यादाकै खिल्ली उडाउने खालको छ ।\n\nप्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीले संविधान र पदीय मार्यादा विपरीत होटलमा लगेर नवनियुक्त मुख्यमन्त्रीलाई शपथ गराएकी थिइन् । तर उनको कदमको विरोध गर्ने नाममा राजनीतिक दलका सांसद् र नेताहरूले समेत आफ्नो मर्यादा भुले ।\n\n\n\nविरोध गर्ने नाममा उनीहरू मधेश प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री कार्यालय पुगेर कर्मचारी कुटे । प्रहरीमाथि हातपात गरे । राष्ट्रिय झण्डा फाले । यस्तो हर्कत गर्ने को-को थिए ? हामीले केही फुटेजहरू मार्फत् प्रतिनिधिमुलक पात्रहरूलाई केलाएका छौं ।\n\nती फुटेजहरूका आधारमा मधेश भवन भित्रको तोडफोडमा संलग्नमध्ये एक हुन्- राजकुमार गुप्ता । उनी हाल जसपा नेपालबाट प्रदेश सभा सांसद् छन् ।\n\nविरोधी समूहको नेतृत्व गर्दै मुख्यमन्त्रीको कार्यालयभित्र छिरेर तोडफोडमा संलग्न भएको देखिन्छ । राजकुमार गप्ताले टेबुलमा रहेको सजावट फूलको गमला तोडेको दृश्य देखिन्छ । उनले कार्यालयमा तालाबन्दी गर्नका लागि ताला ल्याउनका लागि फोन मार्फत् निर्देशन दिएको पनि देखिन्छ ।\n\nउनीसँगै समूह बनाएर हिँडेका अर्का व्यक्ति छन्- वीरेन्द्र सिंह । उनी कांग्रेसबाट प्रदेश सांसद्‌ छन् । उनी यसअघि मधेश प्रदेशका मन्त्री समेत भइसकेका व्यक्ति हुन् ।\n\nकांग्रेसका प्रदेश सांसद्‌ रहेका वीरेन्द्र सिंहले राष्ट्रिय झण्डा फाले । कार्यालय तोडफोड र राष्ट्रिय झण्डा फालेको भिडियो सहितको समाचार बाहियो । अनि कांग्रेस प्रदेश सांसद्‌ वीरेन्द्र सिंहले आफूले झण्डा जोगाएको भन्दै उल्टै प्रतिवाद गरेका छन् । जबकी उनले झण्डा फालेको स्पष्ट देखिन्छ ।\n\n\n\nसिंहसहित विरोधमा संलग्न हुने अर्का व्यक्ति थिए, अनिरुद्धकुमार सिंह । उनी जसपा नेपालबाट सांसद्‌ छन् ।\n\nप्रदेश सांसद्‌हरू नै तोडफोडमा उत्रिँदा कर्मचारीले सामान जोगाउन खोजे । तर उल्टै उनीहरूले कर्मचारीमाथि हातपात गरे । समान जोगाउन खोज्दा कर्मचारी कुटपिट गर्ने एक व्यक्ति हुन्, लोसपाका नेता जितेन्द्र झा । उनीसँग लोसपाका पूर्व प्रदेश सांसद्‌ परमेश्वर साह पनि संलग्न थिए । साह र झाले कर्मचारीमाथि टाउकोमा ताकेर कुटेको देखिन्छ । कार्यालयको कम्प्युटर जोगाउन खोज्ने कर्मचारीबाट कम्प्युटर खोसेर तोडफोड गर्ने प्रयास गरेका छन् ।\n\n\n\nतोडफोड र हातपातमा संलग्न अर्की उग्र सांसद्‌ हुन्- रुपाकुमारी यादव । उनी लोसपाबाट प्रदेश सांसद्‌ मात्र होइन, प्रदेश सभाको महिला बालबालिका तथा सामाजिक न्याय समितिकी सभापति पनि छन् । उनी कार्यालय भित्र र बाहिर दुवै स्थानमा तोडफोडमा संलग्न थिइन् ।\n\nउनले मुख्यमन्त्रीको कार्यालय भित्र मात्र होइन मधेश भवन छिर्न गेटमा प्रहरीमाथि हातपात गरेको भिडियो फुटेजमा देखिन्छ । सांसद्ले नै हातपात गरेपछि केही प्रहरी भवनभित्र छिर्छन् । केही बाहिर गेटमा बसेर सुरक्षा दिन कोसिस गरेका छन् ।\n\nप्रदेश प्रमुखको आवास बाहिर स्वागतका लागि राखिएका गमला र गाग्री फुटाउने अर्की सांसद् हुन्-ललिता पासवान विद्रोही । उनी जसपा नेपालबाट प्रदेश सांसद्‌ छिन् । उनले प्रदेश प्रमुख कार्यालयको गेटमा राखिएको सुमित्रा सुवेदी भण्डारीको नेमप्लेपट तोडेको स्पष्ट देखिन्छ ।\n\n\n\nपासवानलाई नेमप्लेट फोड्नका लागि लोसपाका नेता पप्पु चौधरीले साथ दिएका छन् । यसबाहेक अन्य धेरै नेता र कार्यकर्ताहरू तोडफोडमा संलग्न छन् ।\n\nशासन सत्ता चलाउने, विधि निर्माण गर्ने भूमिकामा रहेका राजनीतिक नेताहरू नै यस्तो हर्कतमा उत्रिनु लज्जाजनक अवस्था हो ।\n\nमर्यादित भूमिकामा रहेन पद भएकाले सांसद्‌हरूलाई संसद्‌मा ‘माननीय’ शब्द प्रयोग गरिन्छ । तर उनीहरूले मर्यादाहीन गतिविधि गरेर माननीय पदको बदनाम गरेका छन् ।\n\nमधेश मामिलाका जानकार इन्दुशेखर मिश्रले मुख्यमन्त्री प्रकरणमा भइरहेका घटना र त्यको प्रतिक्रियाको विरोध शैली ठीक नभएको बताए । ‘संवैधानिक पदमा बसेर प्रदेश प्रमुखले बिरामी भएर काठमाडौं जान्छु भनेर मुख्यमन्त्री नियुक्ति र होटलमा शपथ ग्रहण गराउनु भयो, यो ठीक भएन’ उनले भने,’संविधानको धाराको नाममा क्रिया नै गलत भयो । त्यसको प्रतिक्रिया स्वरुप प्रदेश सांसदहरूले व्यवहार भयो त्यो पनि उचित भएन ।’\n\nउनका अनुसार जनप्रतिनिधि पनि संविधानबाट बाँधिएको हुन्छ । ‘संविधान र झण्डाको शपथ लिएर प्रदेशसभाको सदस्य छन्,’ उनले भने,’यस्तो गतिविधि आम जनताले गर्दा प्रहरीले पक्रन्छ ।’\n\nराजनीतिक विश्लेषक रोशन जनकपुरीले प्रदेशमा गैरराजनीतिक व्यक्तिहरू हुँदा राजनीतिक संस्कार नै बिर्सेको बताए । ‘विभिन्न हतकण्डा अपनाएर जसरी पनि सदनमा पुगिरहेका छन् । राजनीतिक संस्कारको कमी छ,’ उनले भने,’जसरी प्रदेश प्रमुख मुख्यमन्त्री नियुक्ति गर्ने तरिका ठीक भएन । आक्रोशमा जसरी तोडफोड भयो । त्यहाँ कुनै संस्कार देखिएन ।’ उनले कर्मचारी प्रहरी कुटपिट गर्ने सार्वजनिक सम्पत्ति तोडफोड गर्ने काम गलत भएको बताए ।\n\nअहिले आफूहरूमाथि हातपात गर्नेहरूमाथि कारबाही गर्नुपर्ने कर्मचारीहरूले माग गरेका छन् ।\n\nकर्मचारीहरूले कार्यालय समयमा काम गरिरहेका बेला प्रदेश सांसद्, पूर्व सांसद्‌हरूले आफूहरूमाथि हातपात गरेको भन्दै कारबाहीको माग गर्दै जिल्ला प्रशासन कार्यालय धनुषामा ज्ञापन पत्र बुझाएका थिए । कर्मचारीहरूले बुझाएको पत्रका आधारमा मंगलबार प्रशासन कार्यालयले जिल्ला प्रहरी कार्यालयलाई आवश्यक कारबाही गर्न पत्र पठाएको छ । यता ईन्जिनियर दिपेन्द्रकुमार साहले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमै कारबाहीको माग गर्दै पत्र दर्ता गरेका छन् ।\n\nआफ्नो पदीय गरिमा विपरीत काम गर्ने प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारी पदमुक्त भइसकेकी छन् । तर विरोधका नाममा फौजदारी प्रकृतिक काममा उत्रिने सांसद्‌ र नेताहरूलाई कसले कारबाही गर्ने ? कसले जिम्मेवार बनाउने ?\n\nखनाल अनलाइनखबरका समाचार सम्पादक हुन् ।\n\nमहतो अनलाइनखबरका जनकपुर संवाददाता हुन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "दुई महिनादेखि कोमामा दौलत, परिवारको थाप्लोमा ७ लाख ऋण",
    "links": "https://www.onlinekhabar.com/2025/11/1801596/wealth-in-coma-for-two-months-family-in-debt-of-rs-7-lakh",
    "time": "time not found",
    "content": "जेनजी आन्दोलनको दोस्रो दिन २४ भदौमा उनको टाउकोमा ढुंगा वा इँटा प्रहार भयो । त्यही चोटले उनलाई कोमामा पुर्‍यायो । त्यस रातदेखि हराएको होस दुई महिना बितिसक्दासम्म खुलेको छैन ।\n\n२५ कात्तिक, काठमाडौं। २३ र २४ भदौमा जेनजी विद्रोह भयो । त्यसपछि के भयो ? दौलत थापालाई केही थाहा छैन । त्यसपछिका दिनमा न उनले घाम देखे, न त उज्यालो । न परिवारको आवाज सुने, न त घरमा पकाएको खानाको स्वाद । उनका लागि संसार नै ठप्प भयो ।\n\n‘म कहाँ छु, को हुँ ?’ उनलाई यसको कुनै भेउ छैन। स्पाइनल इन्जुरी पुनर्स्थापना केन्द्र (बनेपा) को एक बेडमा लम्पसार छन् । टाउकोमा स्क्रब क्याप, नाकमा टेप र घाँटीमा ट्रेकियोस्टोमी ट्युब । अनुहारमा कुनै भाव छैन । न निद्रा, न जागा ।\n\nदाहिने हात र खुट्टा बेलाबेला हल्लिन्छन् ।\n\nदेब्रे भाग पूरै अचल छ । बेलाबेला आँखा खुल्छन्, तर ती आँखामा कुनै चिनारी छैन । शरीर निस्पष्ट छ ३२ वर्षीय दौलत थापाको ।\n\nजेनजी आन्दोलनको दोस्रो दिन २४ भदौमा उनको टाउकोमा ढुंगा वा इँटा प्रहार भयो । त्यही चोटले उनलाई कोमामा पुर्‍यायो । त्यस रातदेखि हराएको होस दुई महिना बितिसक्दासम्म खुलेको छैन ।\n\n‘एकफेर बोल्नु न,’ बेडको छेउमा बसिरहेकी श्रीमती यमकला ठकुरी एक्लै बोलिरहेकी हुन्छिन् ।\n\nउनको अनुहारमा थकान र आँसुको मिश्रण छ । बेलाबेला उनी श्रीमान्‌को अनुहार हेर्दै भक्कानिन्छिन् ।\n\n‘उहाँले कमाएर परिवारको गुजारा चल्थ्यो,’ आँसु झार्दै यमकलाले भनिन्, ‘अब सबै सकियो, ऋणको बोझले थिचिएका छौं ।’\n\nउनी छिनछिनमा दौलतको हात सुम्सुमाउँछिन्, तर श्रीमान्‌को हातले कुनै प्रतिक्रिया दिँदैनन् ।\n\n\n\n‘मलाई पनि चिन्नुहुन्न, बोल्नुहुन्न । उहाँको अनुहार हेर्दै बसेको छु,’ थर्थराउँदो आवाजमा यमकला भन्छिन्, ‘उहाँको एक बचन सुन्ने आशा लिएर बसेकी छु ।’\n\nदौलत सिन्धुपाल्चोकको इन्द्रावती गाउँपालिका-५ नवलपुरका हुन् । तर उनको परिवार नयाँ थिमीमा डेरा लिएर बसेको पाँच वर्ष भयो ।\n\nपेसाले ट्रक डाइभर दौलतकै कमाइले परिवार चल्थ्यो । उनका १३ वर्षीय छोरा अहिले ८ कक्षामा पढ्दैछन् ।\n\n‘छोरा कोठामा एक्लै बसिरहेको छ । लाउँलाउँ, खाउँखाउँ उमेरमा छोराले पनि दुःख पायो,’ यमकलाले निरास सुनिइन् ।\n\nअनि घर फर्किएनन्\n\n२४ भदौ बिहानै आन्दोलनमा जान कोठाबाट निस्कने तयारीमा रहेका दौलतलाई यमकलाले रोक्ने प्रयास गरेकी थिइन् । तर उनले मानेनन् । गत चैतमा भएको राजावादी आन्दोलनमा पनि उनी अश्रुग्यासमा परेर घाइते भएका थिए । आन्दोलनको डर श्रीमतीको मनमा थियो ।\n\nसाथीभाइलाई फोन गर्दै दौलत भन्दै थिए, ‘नेताहरूले भ्रष्टाचार गरेर देश सके । अब हामी एकजुट हुनुपर्छ । सबै जना आन्दोलनमा जानुपर्छ ।’\n\nबिहान १० बजे खाना खाएर निस्किएका दौलत आन्दोलनको भिडमा कतै मिसिए ।\n\nयमकलाले एकघन्टाको अन्तरालमा फोन हानिरहेकी थिइन् । ५ बजेसम्म कुरा भइरहेको थियो । तर त्यसपछि भने फोन उठ्न छोड्यो ।\n\nउनको मनमा चिसो पस्यो, न केही पो भइलाल्यो कि !\n\nपाक्दै गरेको खाना छोडेर हतारहतार श्रीमान्‌को खोजीमा निस्किइन् ।\n\nकोठाबाट थोरै पर मानिसको भिड लागिरहेको थियो, जहाँ दौलत छट्पटाइरहेका थिए ।\n\nउनको मुखबाट एकोहोरो शब्द निस्किरहेको थियो- आन्दोलन, आन्दोलन, आन्दोलन… ।\n\n\n\nटाउको पछाडिको भाग पूरै रगताम्य थियो । आफन्तले तुरुन्तै नजिकैको मध्यपुर अस्पताल पुर्‍याए ।\n\nकेही घन्टासम्म दौलत होसमै थिए । तर बोलचाल भने थिएन ।\n\nत्यसै रात टाउकोको शल्यक्रिया भयो । दुई हप्तासम्म भेन्टिलेटरमा राखेर उपचार भयो । करिब १२ लाख खर्च भयो ।\n\nयमकलाले गरगहना बेचिन्, ऋण काढिन् । चिकित्सकले सेमी कोमामा गएको ठहर गरे ।\n\nत्यसपछि परिवारले ८ असोजमा राष्ट्रिय ट्रमा सेन्टर लैजाने निधो गर्यो । त्यसपछि मात्रै उनको उपचार निःशुल्क भयो । ‘७ लाख त ऋण नै छ । कसरी पो चुस्का गर्ने हो,’ उनी सुस्केरा हाल्छिन् ।\n\nट्रमा सेन्टरमा पनि दौलतको स्वास्थ्यमा थप सुधार भएन । अन्तत: चिकित्सकले विकल्प दिए- घरमै हेरचाह वा केही समय पुनर्स्थापनामा राख्नू ।\n\nघरमा लगेर स्याहारसुसार गर्ने अवस्था थिएन । अन्ततः परिवारले स्पाइनल इन्जुरी पुनर्स्थापना केन्द्र (बनेपा) पुर्‍याए ।\n\nमहिनौं बितिसक्यो । श्रीमती यमकला श्रीमान्‌को एक वचन सुन्ने प्रतीक्षामा छिन् । तर दौलत बोल्दैनन् । शरीर सुकेर लौरो जस्तो भएको छ ।\n\nझोलिलो खानेकुरा पाइपको साहयताले खुवाउनुपर्छ । शरीर ओल्टाइपल्टाइ गर्दा ढाडमा घाउ भइसकेको छ ।\n\nचिकित्सकले परिवारलाई सान्त्वना दिँदै भनेका छन्, ‘समय लाग्छ । तर ठिक हुने कुनै ग्यारेन्टी दिन सक्दैनौं ।’\n\nपरिवार त्यही झिनो आशाको पर्खाइमा छ ।\n\n\n\n‘को आयो,गयो केही थाहा पाउनुहुन्न । दुई महिना भयो, होस आएको छैन,’ यति भन्न नपाउँदै यमकला फेरि भक्कानिइन् ।\n\nअहिले स्पाइनल इन्जुरी पुनर्स्थापना केन्द्रले दौलतको उपचार निःशुल्क गरिरहेको छ । बिरामी र कुरुवालाई खानाको व्यवस्थासमेत गरिदिएको छ ।\n\nकमाउने मान्छे कोमामा, ऋणै ऋणमा परिवार\n\nट्रमा सेन्टरमा हुँदा दौलत परिवारले सरकारबाट २० हजार रुपैयाँ पाएको थियो । तर त्यसभन्दा अगाडि लागेको खर्च बेहोर्ने सरकारी पक्षबाट कुनै आश्वासन पाएका छैनन् ।\n\n‘५ बजेअघि भएको घटना र गोली लागेकालाई मात्रै मध्यपुर अस्पातलले नि:शुल्क गर्ने भन्यो, त्यसपछि हामीले उपचार खर्च आफैं तिर्यौं,’ उनी भन्छिन् ।\n\nयमकलाले आफ्ना लागि सरकार नभएको महसुस गरेकी छिन् । उनी सरकारसँग माग गर्छिन्- केही क्षतिपूर्ति, उपचारमा लागेको खर्च फिर्ता र रोजगारीको व्यवस्था होस् ।\n\n‘कमाउने मान्छे यस्तो हालतमा हुनुहुन्छ । बालबच्चा पाल्नुपर्छ । कोठा भाडा तिर्नुपर्छ,’ उनी भन्छिन्, ‘आन्दोलनले यस्तो बनायो, सरकारले हामीलाई हेर्नुपर्छ ।’\n\nडाक्टरले थप केही नहुने संकेत गरिसकेको यमकला बताउँछिन् । ‘चिकित्सकले थप केही हुँदैन भन्नुभएको छ । होस आए र मान्छे चिने मात्रै पनि घर लैजानुहुन्थ्यो,’ उनले भनिन्, ‘यस्तो अवस्थामा कसरी घर लैजानु ।’\n\n\n\nचिकित्सक भन्छन्- मेडिकल विज्ञानले सुधार हुने देखाउँदैन\n\nदौलतलाई लामो समयको पुनर्स्थापना आवश्यक भएपछि एक महिनाअघि स्पाइनल इन्जुरी केन्द्र रेफर गरिएको थियो । उनको थेरापी चलिरहेको छ ।\n\nकेन्द्रका मेडिकल इाइरेक्टर डा. राजु ढकालका अनुसार थापा अहिले सेमी कोमामा छन् । ‘उहाँ बोल्न सक्नुहुन्न । खाना अरूले खुवाउनुपर्छ, दिसा-पिसाबबारे थाहा हुँदैन,’ डा. ढकालले भने ।\n\nबेलाबेला बोलाउँदा होस नभएको मान्छेले हेरे जस्तो मात्र गर्छन्, अरू कुनै प्रतिक्रिया दिँदैनन् । चिकित्सकका अनुसार दुई महिनाको उपचारमा पनि उल्लेख्य प्रगति भएको छैन ।\n\nडा. ढकाल भन्छन्, ‘दुई महिनासम्म कुनै सुधार नहुनुले मेडिकल साइन्सले धेरै प्रगति हुने देखाउँदैन ।’\n\nडा. ढकालका अनुसार दौलत कोमाकै अवस्थामा रहन्छन् । थोरै सुधार भए पनि २४ घन्टा एकजना स्याहारकर्ता चाहिन्छ । उनी दीर्घकालीन समस्यासँग जुधिरहेका छन् । जसका कारण परिवारमा आर्थिक बोझ बढ्दो छ । स्याहारसुसारमा परिवारका सदस्य खटिरहेका छन् ।\n\nकेन्द्रले परिवारलाई नर्सिङ, फिजियोथेरापी, अकुपेसनल थेरापी, संक्रमण नियन्त्रण, घरको वातावरण व्यवस्थापन जस्ता आधारभूत कुरा सिकाइरहेको छ ।\n\nकिनकि, चिकित्सकले दीर्घकालीन रूपमै कुनै सुधारको संकेत नदेख्दा घरमै लैजान उत्तम हुने बताएका छन् । ‘यसो हुँदा परिवारका अन्य व्यक्तिले गुजारा गरेर परिवार पाल्न सक्ने आधार बन्छ,’ डा. ढकाल भन्छन्, ‘उहाँको उपचार निःशुल्क गरिरहेका छौं । यसमा सरकारको आफ्नो दायित्व पनि निर्वाह गर्नुपर्छ ।’\n\nफोटो र भिडियो : शंकर गिरी /अनलाइनखबर\n\n\n\nअनलाइनखबरमा आबद्ध चौलागाईं स्वास्थ्य विटमा कलम चलाउँछन् ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "मनास्लु आरोहणमा वैकल्पिक रुटको खोजी (भिडियो)",
    "links": "https://www.onlinekhabar.com/2025/11/1799823/searching-for-an-alternative-route-to-climb-manaslu-video",
    "time": "time not found",
    "content": "अध्यक्ष गुरुङले पहिलो चरणमा फोटो/भिडियो खिचेर ल्याएको र अनुभवी आरोहीहरूबाट त्यसको विश्लेषण गरेर निष्कर्ष निकाल्न बाँकी रहेको बताए ।\n\n२४ कात्तिक, काठमाडौं । मनाङको नासोँ गाउँपालिकाले मनास्लु हिमाल आरोहणको नयाँ रुटको प्रारम्भिक अध्ययन सुरु गरेको छ । गाउँपालिकाको समन्वय र अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एक्याप)को प्रायोजनमा रुट सर्भे सुरु गरिएको हो ।\n\nहाल मनास्लु आरोहीहरू काठमाडौंबाट गोरखाको आरुघाट, सामागाउँ हुँदै यात्रा गर्छन् र पूर्वतर्फबाट मनास्लु आरोहण सुरु गर्छन् । तर, मनाङको नासोँ गाउँपालिकाले काठमाडौंबाट लमजुङको बेंसीशहर हुँदै धारापानी, तिल्चे, गुवा, सुती खोला, याकखर्क हुँदै भिमथाङमा बास बसेर पश्चिमतर्फबाट आरोहणको सम्भावनाबारे अध्ययन सुरु गरेको हो ।\n\nसामागाउँ र भिमथाङ दुवैतर्फको आरोहण रुट ६ हजार मिटर माथि क्याम्प थ्रीमा पुगेर मिसिन्छ । गोरखा जिल्लामा पर्ने यो हिमाल ८ हजार १ सय ६३ मिटर अग्लो छ ।\n\n\n\nयो हिमालमा सन् १९५६ मे ९ मा जापानका टी इमानिस र नेपालका ग्याल्सेन नोर्बुले पहिलोपटक आरोहण गरेका थिए । त्यतिबेला भिमथाङबाटै आरोहण भएको र पछि रुटमा क्षति पुगेपछि सामागाउँतर्फबाट आरोहण थालिएको नासोँ गाउँपालिका अध्यक्ष गुरुङ बताउँछन् ।\n\nपुन: भिमथाङबाट आरोहणको सम्भावनाबारे प्रारम्भिक अध्ययनमा संलग्न कर्मा शेर्पाले थप अध्ययन आवश्यक रहेको बताए ।\n\n‘हामी जाँदा हिउँ नयाँ थियो । त्यसैले थप अध्ययन आवश्यक छ,’ उनले अनलाइनखबरसँग भने, ‘भिमथाङतर्फको रुटमा पहिरोको जोखिम कति छ भन्ने जस्ता विभिन्न प्राविधिक कुराहरू अध्ययन आवश्यक छ ।’\n\nउनले पहिलो चरणमा फोटो/भिडियो खिचेर ल्याएको र अनुभवी आरोहीहरूबाट त्यसको विश्लेषण गरेर निष्कर्ष निकाल्न बाँकी रहेको बताए ।\n\nगाउँपालिका अध्यक्ष धनबहादुर गुरुङले पनि अनुभवी माउन्टेन गाइडहरूको सहभागितामा प्रारम्भिक सम्भाव्यता अध्ययन सुरु गरेको तर निष्कर्ष ननिस्किएको बताए ।\n\nयदि भिमथाङतर्फको रुटबाट आरोहण गर्न सम्भव छ भन्ने पुष्टि भएमा सबैभन्दा सजिलो र छोटो रुट यही हुने उनले बताए ।\n\n\n\n‘हामीले भिमथाङबाट मनास्लु आरोहणको सपना देखेका छौं,’ उनले भने, ‘यदि त्यो सफल भएमा नेपालको ८ हजार मिटरभन्दा माथि बेस क्याम्पसम्म पुग्ने छोटो दुरीको ट्रेक भनेको नै यही हुनेछ ।’\n\n‘आरोहण गर्दाखेरि मितव्ययी होस् र राज्यको नमुनाको रूपमा छोटो दुरी पार गरेरै आठ हजार मिटरको बेस क्याम्पसम्म पुग्ने वातावरण सिर्जना होस्, एजेन्सीहरूलाई पनि सस्तो होस् भनेर सर्भे गरिएको हो,’ उनले भने ।\n\nउनका अनुसार राजधानी काठमाडौंबाट लमजुङको बेंसीशहर हुँदै मनाङको तिल्चे गाउँसम्म बस वा गाडीमा यात्रा गर्न सकिन्छ । त्यसपछि तिल्चेबाट पैदल हिँडेर गुवा, सुती खोला, याकखर्क हुँदै भिमथाङमा बास बसिन्छ । त्यहाँबाट सिधै मनास्लुको बेस क्याम्पमा साढे दुई दिनमै पुग्न सकिन्छ । यो मनास्लु आरोहणको सबैभन्दा छोटो दुरी रहेको गाउँपालिका अध्यक्ष गुरुङको भनाइ छ ।\n\n\n\nउनका अनुसार यो रुटमा करिब ३० वटा होटलहरू छन् । ३ हजार ७०० मिटरको उचाइमा रहेको भिमथाङमा मात्रै ११ वटा होटलहरू छन् । यहाँ ५०० जना अट्न सक्ने क्षमता रहेको अध्यक्ष गुरुङले बताए ।\n\nसर्भे रिपोर्ट कुरिरहेको बताउँदै उनले भने, ‘हामीलाई विश्वास छ कि यही छोटो रुटबाट मनास्लु आरोहण गर्न सकिन्छ । मितव्ययीताको साथ छोटो दुरीमा ८ हजार मिटर माथिको हिमाल आरोण गर्न सकिन्छ कि भनेर सर्भे गर्दैछौं । यो सर्भेको सफलताको शुभकामना दिन्छु ।’\n\n\n\n\n\n\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "बुर्का लगाएर विरोध गरेकी अस्ट्रेलियाली सिनेटर एक वर्ष निलम्बित",
    "links": "https://www.onlinekhabar.com/2025/11/1811959/australian-senator-suspended-for-one-year-for-protesting-wearing-burqa",
    "time": "१ घण्टा अगाडि",
    "content": "काठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nकाठमान्डु गोर्खाज 2025\n\nलुम्बिनी लायन्स 2025\n\n९ मंसिर, मेलबर्न । राष्ट्रिय स्तरमा बुर्का प्रतिबन्धका पक्षमा सक्रिय रूपमा अभियान चलाउँदै आएकी अस्ट्रेलियाली सिनेटर पाउलिन ह्यान्सनलाई मुस्लिम पहिरन बुर्का लगाएर संसद्को च्याम्बरमा प्रवेश गरेको विरोधस्वरूप मङ्गलबार यस वर्षभरका लागि संसद्‌बाट निलम्बन गरिएको छ ।\n\nमुस्लिम र आप्रवासनविरोधी विचारका लागि चर्चित वन नेशन पार्टीकी ७१ वर्षीया नेत्री ह्यान्सनले सोमबार आफ्नो ‘सार्वजनिक स्थानमा अनुहार ढाक्ने पहिरन प्रतिबन्ध’ सम्बन्धी प्रस्तावित विधेयकलाई सहकर्मीहरूले अस्वीकार गरेको विरोधस्वरूप टाउकादेखि खुट्टासम्म ढाकिने बुर्का लगाएर सिनेटमा प्रवेश गरेकी थिइन् ।\n\nउक्त शैलीलाई सांसदहरूले अपमानजनक स्टन्टको रूपमा व्याख्या गर्दै उनलाई सोही दिनका लागि निलम्बन गरेका थिए ।\n\nउनको माफी नआएपछि मङ्गलबार सिनेटले कडा निन्दा प्रस्ताव पारित गर्दै सात बैठक दिनका लागि लगातार संसद् प्रवेशमा प्रतिबन्ध लगाएको छ ।\n\nयसलाई पछिल्ला दशकहरूमा सिनेटरप्रति लागू गरिएको कडा कारबाहीमध्ये एक मानिएको छ । सिनेट बिहीबारबाट वर्षभरका लागि स्थगित हुने भएकाले यो निलम्बन आगामी फेब्रुअरीमा संसद् पुनः सुरु नहुँदासम्म जारी रहनेछ ।\n\nसिनेटबाट बाहिरिसकेपछि ह्यान्सनले पत्रकारहरूसँग कुरा गर्दै आफूलाई न्याय कसैले होइन सन् २०२८ को आम निर्वाचनमा मतदाताहरूले गर्ने बताउँदै सिनेटका सहकर्मीहरूले गरेको कारबाहीलाई पाखण्डपूर्ण भएको टिप्पणी गरिन् ।\n\nउनले संसद्‌मा कुनै औपचारिक ड्रेस कोड नभएको तर्क गर्दै ‘उहाँहरू बुर्कामा प्रतिबन्ध लगाउन चाहनुहुन्नथ्यो तर मलाई भने लगाउन नै दिइएन’ भनी प्रतिकिया दिएकी थिइन् ।\n\nह्यान्सनले यसअघि सन् २०१७ मा पनि यस्तै शैलीमा बुर्का लगाएर संसद्‌मा प्रवेश गर्दा ठूलो विवाद भएको थियो, तर त्यतिबेला उनलाई सजाय दिइएको थिएन । हालै फ्लोरिडामा आयोजित कन्जर्भेटिभ पोलिटिकल एक्सन कन्फरेन्समा सम्बोधन गरेर आएकी उनीमाथि यसपटक भने सिनेटले कडा र स्पष्ट कदम चाल्यो ।\n\nसिनेटमा सरकारी नेत्री, मलेसियामा जन्मनुभएकी तर गैरमुस्लिम पेनी वोङले निन्दा प्रस्ताव पेस गर्दै बुर्का लगाएर प्रस्तुत भएको ह्यान्सनको शैलीले ‘सिङ्गो धर्मलाई उपहास र बदनाम गरेको’ बताए ।\n\nउनका अनुसार अस्ट्रेलियाको झण्डै दुई करोड ८० लाख जनसङ्ख्यामध्ये करिब १० लाख मानिस इस्लामी आस्थाको पालनामा छन्, जसको सम्मानमाथि प्रहार हुने व्यवहारले सामाजिक सद्भाव कमजोर पार्ने जोखिम राख्छ ।\n\nसिनेटकी सदस्य तथा पाकिस्तानमा जन्मनुभएकी मेहरीन फारुकीले आफू र अफगानिस्तानमा जन्मिएकी फातिमा पेमन मात्रै सिनेटमा मुस्लिम प्रतिनिधि रहेको बताउँदै ह्यान्सनको यस्तो शैलीले अस्ट्रेलियामा विद्यमान संरचनात्मक तथा प्रणालीगत जातीय विभेदलाई उजागर गरेको टिप्पणी गरे।\n\nहिजाब लगाउने पेमनले मङ्गलबार बोल्नुभएको थिएन, तर सोमबार ह्यान्सनको बुर्का प्रयोगलाई ‘अपमानजनक’ र ‘लाजमर्दो’ भन्दै कडा प्रतिक्रिया दिएकी थिइन् ।\n\nगत वर्ष एक न्यायाधीशले सामाजिक सञ्जालमा फारुकीलाई ‘आफ्नो देश फर्क’ भन्ने शैलीमा गरेको टिप्पणी जातीय भेदभावविरोधी कानुनको उल्लङ्घन भएको ठहर गर्दै ह्यान्सनविरुद्ध फैसला सुनाएका थिए । ह्यान्सनले हाल सो फैसलाविरुद्ध अपिल गरिरहेकी छन् ।\n\nअस्ट्रेलियन फेडेरेसन अफ इस्लामिक काउन्सिलका अध्यक्ष रतेब जिनेदले एक विज्ञप्ति जारी गर्दै ह्यान्सनको कार्यलाई ‘मुस्लिम, आप्रवासी तथा अन्य अल्पसङ्ख्यक समुदायलाई निरन्तर बदनाम गर्ने प्रवृत्तिको हिस्सा’ भएको बताए ।\n\nसन् १९९६ मा आफ्नो पहिलो संसदीय भाषणमै अस्ट्रेलिया ‘गैर–भेदभावपूर्ण आप्रवासन नीतिका कारण एसियालीहरूले भरिने जोखिममा छ’ भन्ने विवादास्पद अभिव्यक्तिका कारण आलोचित भएकी ह्यान्सनले यसपटकको कदमले पुनः जातीय र धार्मिक संवेदनशीलताका विषयमा राष्ट्रिय बहस चर्काएको छ ।\n\nरासस (राष्ट्रिय समाचार समिति) नेपालको सरकारी समाचार संस्था हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "अफगानिस्तानमा पाकिस्तानी बमबारीबाट कम्तीमा १० जनाको मृत्यु भएको तालिबानको दाबी",
    "links": "https://www.onlinekhabar.com/2025/11/1811816/taliban-claims-at-least-10-killed-in-pakistani-bombing-in-afghanistan",
    "time": "४ घण्टा अगाडि",
    "content": "अफगानिस्तानका पूर्वी क्षेत्रहरूलाई लक्षित गरी पाकिस्तानले गरेको हवाई आक्रमणमा कम्तीमा १० सर्वसाधारणको मृत्यु भएको तालिबान सरकारले जनाएको छ । यो घटना पाकिस्तानको पेशावरस्थित सुरक्षा परिसरमा भएको सोमबारको आत्मघाती आक्रमणको भोलिपल्ट भएको हो ।\n\nतालिबान सरकारका प्रवक्ता जबिहुल्लाह मुजाहिदले सामाजिक सञ्जाल एक्समार्फत भने, ‘पाकिस्तानी आक्रमणकारी सेनाले एक स्थानीय नागरिकको घरमा बम प्रहार गर्दा खोस्त प्रान्तमा पाँच बालक, चार बालिका र एक महिलासहित १० जनाको मृत्यु भएको छ ।’\n\nउनका अनुसार कुनार तथा पक्तिका सीमावर्ती क्षेत्रमा गरिएका थप आक्रमणमा चार सर्वसाधारण घाइते भएका छन् ।\n\nपाकिस्तानी सेनाले यस विषयमा कुनै आधिकारिक टिप्पणी गरेको छैन ।\n\nयसअघि पेशावरस्थित पाकिस्तानको अर्धसैनिक सङ्घीय कन्स्टेबुलरी बलको मुख्यालयमा लक्षित आत्मघाती आक्रमणमा तीन जना अधिकारीको मृत्यु र ११ जना घाइते भएका थिए । कुन समूह जिम्मेवार रहेको भन्ने पुष्टि नभए पनि राज्य प्रसारक पीटीभीले आक्रमणकारीहरू अफगान नागरिक भएको रिपोर्ट गरेको छ र राष्ट्रपति आसिफ जरदारीले ‘विदेशी–समर्थित फितना अल–खवारीज’ लाई दोष लगाएका छन् ।\n\nइस्लामाबादको शब्द फिता अल—खवारिज अर्थात तहरीक–ए–तालिबान पाकिस्तान (टीटीपी) आतङ्ककारीहरूलाई अफगान भूमिबाट सञ्चालन गरेको आरोप लगाइएको छ ।\n\nयसै महिनाको सुरुवातमा पाकिस्तानको राजधानी इस्लामाबादमा भएको अर्को आत्मघाती विस्फोटमा १२ जनाको ज्यान गएको थियो । उक्त विस्फोटको जिम्मा अफगान तालिबानसँग विचारधारा मिल्ने पाकिस्तान तालिबान (टिटिपी) नजिकको एक समूहले लिएको थियो । पाकिस्तानले उक्त आक्रमण ‘अफगानिस्तानमा आधारित हाइकमान्डद्वारा निर्देशन गरिएको’ भएको आरोप लगाएको थियो ।\n\nतनावग्रस्त द्विपक्षीय सम्बन्ध\n\nसन् २०२१ मा तालिबान पुनः सत्तामा आएपछि पाकिस्तान–अफगानिस्तान सम्बन्ध लगातार तनावग्रस्त बनेको छ । गत अक्टोबरमा सीमा क्षेत्रमा भएको भिडन्तमा दुवै पक्षतर्फ करिब ७० जनाको मृत्यु भएपछि कतार र टर्कीको मध्यस्थतामा अस्थायी युद्धविराम भए पनि इस्तानबुलमा भएको वार्ताले स्थायी सुरक्षा समझदारी कायम गर्न सकेन ।\n\nपाकिस्तानले अफगान भूमिमा टिटिपीलाई सुरक्षित आश्रय दिइएको आरोप लगाइरहेको छ, तर काबुलले उक्त आरोप कडा रूपमा अस्वीकार गर्दै उल्टै पाकिस्तानले अफगानिस्तानविरुद्ध शत्रुतापूर्ण समूहहरूलाई सहयोग गर्ने गरेको प्रतिवाद गर्दछ ।\n\nयस्तै पाकिस्तान–अफगानिस्तान संयुक्त उद्योग वाणिज्य चेम्बरले यस हप्ता हजारौँ मालबाहक कन्टेनरहरू सीमा नाकामा रोकिँदा प्रत्येकले दैनिक १५०–२०० डलरसम्म अतिरिक्त खर्च खेप्नुपर्ने स्थिति अनुपयुक्त र ‘असहनीय’ भएको चेतावनी दिएका छन् ।\n\nसम्पूर्ण घटनाक्रमले दुवै मुलुकबीचको सम्बन्ध फेरि गम्भीर तनावतर्फ फर्किएको सङ्केत गर्दछ ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "युरोपेली केन्द्रीय बैंकका प्रमुखले भने : एआई अंगाल्न ढिला भए युरोपको भविष्य खतरामा",
    "links": "https://www.onlinekhabar.com/2025/11/1811600/european-central-bank-chief-says-europes-future-at-risk-if-it-delays-ai-adoption",
    "time": "१० घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\nSudurpaschim royals won by 45 runs\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n९ मंसिर, जर्मनी । युरोपेली केन्द्रीय बैङ्कका प्रमुख क्रिस्टिन लागार्डले कृत्रिम बौद्धिकता (एआई)लाई अँगाल्न गरिएको ढिलाइले महाद्वीपको भविष्यलाई ‘खतरामा’ पार्न सक्ने बताउँदै यसलाई अपनाउन देखिएका अवरोधहरू द्रुत रूपमा हटाउनुपर्ने बताएका छन् ।\n\n‘हामीलाई यो परिवर्तनलाई अँगाल्न रोक्ने सबै अवरोधहरू हटाउनु अब धेरै ढिलो गर्नुहुँदैन’, उनले ब्राटिस्लाभा सम्मेलनमा भने, “एआई अपनाउने लहरलाई पार गर्न हामीले युरोपको भविष्यलाई खतरामा पार्ने जोखिम उठाउनु गलत हुनेछ।”\n\nएआई प्रविधिका समर्थकहरू युरोपेली नेताहरु भन्छन्, “अहिले युरोप, संयुक्त राज्य अमेरिका र चीनभन्दा पछाडि परेको छ र यो अत्यधिक नियमन, नवीनताको कमी र कम लगानीका कारण भएको हो।’\n\nयुरोपले पहिले नै एआईमा पहिलो मूभर हुने अवसर गुमाएको बताउँदै लेगार्डले यदि यूरोपेली महाद्वीपले अझैपनि आफ्ना प्रमुख उद्योगहरूमा निर्णायक रूपमा प्रविधि प्रयोग गर्‍यो भने युरोपले ढिलो सुरुवातलाई प्रतिस्पर्धात्मक किनारामा बदल्न सक्ने बताए ।\n\nउनले युरोपमा द्रुत रूपमा अपनाउन सकिने खण्डित नियमहरू देखि ऊर्जाको उच्च लागतसम्मका धेरै अवरोधहरूबारे चर्चा गर्दै भने, “यसले एआईलाई शक्ति प्रदान गर्ने विशाल तथ्याङ्क केन्द्रहरू चलाउन महँगो बनाउँछ।”\n\n‘थप खुट्टा तान्नुको परिणाम ‘एआई मोडेलहरूमा दौड हार्ने’ भन्दा बढी हुने  लेगार्डको भनाइ छ ।\n\nउनले  अन्ततः धेरै क्षेत्र र उद्योगहरूको लागि प्रतिस्पर्धाको थप घाटाको सामना गर्नुपर्ने उनले बताए ।\n\nरासस (राष्ट्रिय समाचार समिति) नेपालको सरकारी समाचार संस्था हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "जेनेरेटिभ एआई भविष्यमा राक्षसजस्तै बन्न सक्ने चिन्ता",
    "links": "https://www.onlinekhabar.com/2025/11/1811440/concerns-that-generative-ai-could-become-like-monsters-in-the-future",
    "time": "२२ घण्टा अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n३३ बलमा ५७ रन आवश्यक\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n८ मंसिर, जेनेभा । जेनेरेटिभ एआई भविष्यमा मेरी शेलीद्वारा लिखित उपन्यास ‘फ्रान्केस्टाइन’ को प्रमुख पात्र (राक्षस) जस्तै समस्या बन्न सक्ने संयुक्त राष्ट्रसङ्घका मानवअधिकार प्रमुखले बताएका छन् ।\n\nशक्तिशाली विशाल प्रविधि कम्पनीले विश्वमा एआईको प्रयोगलाई बिस्तार गरिसकेका र यसको विकासले मानव अधिकारका विषयलाई छाँयामा पार्न सक्ने उनले बताएका हुन् ।\n\nसंयुक्त राष्ट्रसङ्घका मानव अधिकार प्रमुख भोल्कर टर्कले भने, ‘जेनेरेटिभ एआईसँग ‘ठूलो आशा’ छ तर विशुद्ध राजनीतिक वा आर्थिक फाइदाका लागि गरिने हेरफेरले समाजलाई विकृत गर्न र विचलित गर्न सक्छ ।’\n\nउनले भने, ‘गोपनीयता, राजनीतिक सहभागिता, अभिव्यक्ति स्वतन्त्रताजस्ता धेरै मानवअधिकारमाथि खतरा उत्पन्न हुनसक्ने सम्भावना विद्यमान समयमा नै स्पष्ट अनुभव गर्न थालिएको छ ।’\n\n‘उचित सुरक्षा र नियमहरू बिना, एआई प्रणालीहरू आधुनिक समयको ‘फ्रान्केस्टाइन’ को राक्षसमा परिणत हुने सम्भावना छ,’ उनले भने ।\n\nसंयुक्त राष्ट्रसङ्घको मानव अधिकार उच्चायुक्तका अनुसार आजको चेतावनी भोलिको लागि हानिमा परिणत हुन सक्छ र यसले उदीयमान प्रविधिहरूको प्रतिबद्धतालाई कमजोर पार्न सक्छ र अप्रत्याशित परिणामहरू निम्त्याउन सक्छ । यस्तो परिणाम रोक्न सरकारहरूको जिम्मेवारी हो ।\n\nटर्कले जेनेरेटिभ एआई बाहेक कर्पोरेट शक्तिको बढ्दो एकाग्रता र ‘सीमित’ व्यक्ति वा संस्थामा व्यक्तिगत र कर्पोरेट सम्पत्तिको ठूलो संचय’ हुनुबाट उत्पन्न हुनसक्ने खतरालाई पुष्टि पारेको छ ।\n\n‘केही अवस्थामा यो सम्पूर्ण देशको अर्थतन्त्रभन्दा बढी हुन्छ’, उनले भने, ‘जब शक्तिलाई कानूनले सीमित गर्दैन, यसले दुरुपयोग र अधीनता निम्त्याउन सक्छ ।’\n\nरासस (राष्ट्रिय समाचार समिति) नेपालको सरकारी समाचार संस्था हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "शेख हसिनालाई सुपुर्दगी गर्न बंगलादेशले भारतलाई पठायो औपचारिक पत्र",
    "links": "https://www.onlinekhabar.com/2025/11/1811154/bangladesh-sends-formal-letter-to-india-seeking-sheikh-hasinas-extradition",
    "time": "१ दिन अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n८ मंसिर, काठमाडौं । बंगलादेशको अन्तरिम सरकारले पूर्वप्रधानमन्त्री शेख हसिनााई आफूहरूलाई सुम्पिन भारत सरकारलाई पत्र पठाएको पुष्टि गरेको छ ।\n\nढाकाको अन्तर्राष्ट्रिय अपराध न्यायाधिकरण (अदालत) ले मृत्युदण्डको फैसला सुनाएपछि त्यहाँको सरकारले भारतमा निर्वासनमा रहेकी हसिनालाई सुपुर्दगी गर्न औपचारिक रूपमै पत्र पठाएको आइतबार पुष्टि गरेको हो ।\n\nगत वर्ष विद्यार्थी आन्दोलनमा बर्बर दमन गरेर मानवताविरुद्धको अपराध गरेको अभियोगमा दोषी ठहर गर्दै अदालतले हसिना र पूर्वगृहमन्त्री आसदुज्जामान खान कमाललाई मृत्युदण्डको फैसला सुनाएको छ । तत्कालीन प्रहरी प्रमुख अल ममूललाई भने सरकारी साक्षी बनेका कारण ५ वर्षको जेल सजाय सुनाइएको छ ।\n\nयसअघि पनि बंगालदेशको विदेश मन्त्रालयले भारत र बंगलादेशबीच सुपुर्दगी सन्धि समेत भएकाले हसिनालाई फिर्ता पठाइउनुपर्ने भनेको थियो ।\n\nअगस्ट २०२४ मा सत्ताच्यूत भएपछि हसिना पछिल्लो १५ महिनादेखि भारत निर्वासनमा छिन् । बंगलादेशका विदेशमन्त्री तौहिद हुसैनले ढाकाले दिल्लीलाई पत्र पठाएको पुष्टि गरे ।\n\nउनले भने, ‘द्विपक्षीय सन्धि अनुसार हसिनालाई सुपुर्दगी गर्नु भारतको अनिवार्य जिम्मेवारी हो ।’ तर, भारतीय विदेश मन्त्रालयले भने हसिनाविरुद्ध ढाकाको अदालतको फैसलालाई आफूहरू नोट गरेको मात्र भनेको छ ।\n\nढाकाको अन्तर्राष्ट्रिय अपराध न्यायाधिकरण–आईसीटी (अदालत) ले गत वर्षको जुलाई–अगस्ट भएको विद्यार्थी आन्दोलनका दौरान मानवताविरुद्ध अपराधको मुद्दा पूर्वप्रधानमन्त्री हसिनालाई १ मंसिरमा मृत्युदण्डको फैसला सुनाएको छ । संयुक्त राष्ट्रसंघका अनुसार उक्त आन्दोलनमा राज्य दमनले १४०० मानिसको मृत्यु भएको थियो ।\n\nफैसलामाथि टिप्पणी गर्दै हसिनाले धाँधलीपूर्ण तरिकाले गठित अदालतले आफूलाई मृत्युदण्डको सजाय सुनाएको भन्दै आलोचना गरेकी छन् । साथै उनले बंगलादेशमा अहिले गैर निर्वाचित सरकार चलिरहेको भन्दै फैसलाको बैधतामाथि प्रश्न उठाएकी छन् ।\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "नुनका नदीहरू : जलवायु परिवर्तनसँग बङ्गलादेशको तटीय जीवन सङ्घर्ष",
    "links": "https://www.onlinekhabar.com/2025/11/1811123/rivers-of-salt-bangladeshs-coastal-life-struggles-with-climate-change",
    "time": "१ दिन अगाडि",
    "content": "सुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n\n\nसुदूरपश्चिम रोएल्स 2025\n\nकर्णाली याक्स 2025\n\n८ मंसिर, बङ्गलादेश । विशाल हिमाली नदीहरू समुद्रको अँगालोमा प्रवेश गर्ने बङ्गलादेशको तटीय डेल्टाको त्यही पानीले जीवनको हरेक लय, हरेक सङ्घर्ष र हरेक परिवर्तनलाई परिभाषित गर्दछ ।\n\nसरकारी वैज्ञानिकहरूको भनाइमा जलवायु परिवर्तनका कारण समुद्रको सतह असाध्यै तीव्र रूपमा बढ्दै गइरहेको छ । यसले तल्लो भूभागलाई बगाउँदै लैजान थालेको छ भने आँधीबेहारी र चक्रवातहरूले समुद्री नुनिलो पानीलाई अझ भित्री क्षेत्रसम्म पुर्‍याई कुवा, पोखरी र तालका पानीलाई नुनिलो बनाइरहेका छन्।\n\nमाटो र म्यानग्रोभ वनले भरिएको पर्यावरणीय रूपमा अति संवेदनशील डेल्टामा बस्ने लाखौँ नागरिकका लागि पिउने शुद्ध पानी फेला पार्नु अहिले एक कठिन चुनौती बनेको छ ।\n\nसन् २००९ मा आएको विनाशकारी चक्रवात आइला तटीय जीवनमा एक निर्णायक मोड सावित भयो । बाँधहरू भत्किए, समुद्री नुनिलो पानी बस्तीमा पस्यो, घरहरू मात्रै नभइ, उर्वर मरुभूमि पनि नुनले छोपियो ।\n\nकुनै समय जीवनरक्षक मानिने ताजापानी अचानक पिउन अयोग्य बन्यो र खेतबाली रोपिने जमिन बिस्तारै नुनिलो तहमुनि धसिँदै गयो ।\n\nआज खुल्ना र सतखिराका बासिन्दाहरू भूमिमा र समुद्रसँगको कडा सङ्घर्षबीच नाजुक सन्तुलनमा बाँचिरहेका छन् । निरन्तर ज्वारभाटा बाढीबाट जोगिन धेरै परिवारहरू बाँसका स्टिल्टमा उचो बनाइएका घरमा बस्छन् ।\n\nबालबालिकाहरू पहेँलो, नुनिलो पानीमै नुहाउँछन्, त्यसै परिवेशमा खेल्छन् र त्यहीँ हुर्कन्छन् । त्यहाँ नदीहरूले वर्षाैँ अघिदेखि नै घर, बस्ती, विद्यालय बगाइरहेकै छन् । विस्थापन यहाँ सामान्य जीवनचक्रको एक भागझैँ बनिसकेको छ ।\n\nपुरुषहरू महिनौँसम्म काम खोज्दै घरदेखि टाढा बसाइँ सर्छन् । उता महिलाहरू र बालबालिकाहरू भने परोपकारी संस्थाले उपलब्ध गराइदिने ट्याङ्की वा टाढाका पोखरीबाट वर्षाको पानी सङ्कलन गर्न घन्टौँसम्म सुक्खा र पत्र पत्र भएको माटोमा हिँड्न बाध्य छन् ।\n\nप्रत्येक घरधुरीले धेरै मुश्किलले केही हजार लिटर पानी सङ्कलन गर्छ । त्यो पानी अर्को मनसुन नआउँदासम्म अत्यन्तै सावधानीपूर्वक बाँडेर प्रयोग गर्नुपर्ने हुन्छ ।\n\nदैनिक पानी बटुल्ने, भण्डारण गर्ने, हेरचाह गर्ने काम यहाँका परिवारका लागि धैर्य र सहनशीलताको मौन अनुशासनझैँ बनिसकेको छ ।\n\nयो प्रतिवेदन एएफपीको सन् २०२५ माराई फोटो ग्रान्टअन्तर्गत युवा फोटो–पत्रकार मुहम्मद अमदाद हुसेनद्वारा तयार पारिएको फोटोग्राफी शृङ्खलासँग प्रकाशित गरिएको हो ।\n\nयो सम्मानित पुरस्कार दक्षिण एसियाका २५ वर्ष वा सोभन्दा कम उमेरका फोटोग्राफरहरूका लागि खुला हुन्छ र यस वर्षको विषयवस्तु ‘जलवायु परिवर्तन’ तथा त्यसले दैनिक जीवनमा पारेको प्रभावमा केन्द्रित थियो ।\n\nएजेन्स फ्रान्स–प्रेसले यो पुरस्कार आफ्नो दिवङ्गत फोटो पत्रकार शाह माराईको नाममा स्थापना गरेको हो ।\n\nमाराई अफगान फोटोग्राफी जगतका लागि प्रेरणा व्यक्तित्व थिए र एएफपी काबुल ब्युरोका फोटो प्रमुखका रूपमा कार्यरत रहँदै सन् २०१८ अप्रिल ३० मा आत्मघाती आक्रमणमा ४१ वर्षको उमेरमा शहीद भएका थिए ।\n\nरासस (राष्ट्रिय समाचार समिति) नेपालको सरकारी समाचार संस्था हो ।\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "१८ क्यारेट सुनले बनेको अनौठो ट्वाइलेट, नाम- अमेरिका",
    "links": "https://www.onlinekhabar.com/2025/11/1809883/a-unique-toilet-made-of-18-carat-gold-named-america",
    "time": "time not found",
    "content": "काठमान्डु गोर्खाज 2025\n\nविराटनगर किंग्स 2025\n\nTU INTERNATIONAL CRICKET STADIUM\n\n१२० बलमा १३५ रन आवश्यक\n\nकाठमान्डु गोर्खाज 2025\n\nविराटनगर किंग्स 2025\n\nकतिपय मानिसले शौचालयमै लक्जरी खोज्छन् र यसको सजावटमा मनग्य खर्च गर्छन् । यसमा कसैले डिजाइन बदल्छन् त कसैले महँगो सजावट गर्छन् । इटालीका एक कलाकारले भने यो दौडमा हद पारिदिएका छन् । उनले पूरै १८ क्यारेटको सुनबाट ट्वाइलेट तयार पारेका छन् ।\n\nप्रसिद्ध इटालियन कलाकार मौरिजियो क्याटेलनले विगतमा भित्तामा केरा टाँसेको कलाकृति तयार पारेर चर्चा कमाएका थिए । यसपटक चाहीँ उनले १८ क्यारेट सुनबाट बनेको चम्किलो ट्वाइलेट बनाएका छन् । उक्त ट्वाइलेटको नाम ‘अमेरिका’ हो ।\n\nउक्त सुनको ट्वाइलेट बनाउन १ सय १ किलोभन्दा बढी सुन प्रयोग गरिएको छ । आजको बजार मूल्यअनुसार उक्त सुनको मूल्य मात्रै १ करोड डलर जति पर्छ ।\n\nक्याटेलनको त्यो अद्वितीय ट्वाइलेट सिट १ करोड २१ लाख डलरमा लिलाम भएपछि त्यसलै अझै विश्वभर चर्चा कमाएको छ ।\n\nउक्त अनौठो कलाकृति अन्तत: रिप्लीज बिलिभ इट अर नट नामक संस्थाले किनेको हो । संस्थाले यसलाई आफ्नो इतिहासकै सबैभन्दा विचित्र र अनौठो खरिद भनेर घोषणा गरेको छ । रिप्लिजको संग्रहमा यसअघि पनि संसारभरका अचम्म लाग्दा वस्तुहरू समेटिएका छन् ।\n\nसबैभन्दा रोचक कुरा त उक्त ट्वाइलेट केवल प्रदर्शनका लागि मात्र बनाइएको थिएन । यसलाई प्लम्बिङसहित जडान गरिएको थियो ता कि यसलाई वास्तविक रुपमै दिसापिसाबका लागि प्रयोग गर्न मिल्छ ।\n\nत्यसैले १८ क्यारेट सुनले बनेको, वास्तविक रूपमा उपयोग गर्न मिल्ने र करोडौं मूल्यमा बिकेको यो अमेरिका नामक सुनको ट्वाइलेट अहिले आधुनिक कला र लक्जरी दुवैको अनौठो उदाहरण बनेर विश्वभर चर्चा भइरहेको छ । एजेन्सी\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "चिनियाँहरू किन माछालाई खुर्सानी खुवाउँदैछन् ?",
    "links": "https://www.onlinekhabar.com/2025/11/1804709/why-are-the-chinese-feeding-chili-peppers-to-fish",
    "time": "time not found",
    "content": "चीनमा माछापालक किसानहरूले आफ्नो पोखरीमा पालेका माछालाई चाराको रूपमा दैनिक हजारौँ किलो हरियो खुर्सानी खुवाउन थालेका छन् ।\n\nदक्षिण चीनस्थित एक माछापालकले त दैनिक ५ हजार किलोभन्दा बढी खुर्सानी माछालाई खुवाउँछन् । चिनियाँहरूले माछालाई धमाधम खुर्सानी खुवाइरहेको समाचार सोसल मिडियाहरूमा निकै चर्चित बनिरहेको छ ।\n\nसाउथ चाइना मर्निङ पोस्टका अनुसार, खुर्सानीमा रहेको क्याप्साइसिनले माछाको आन्द्राको गतिविधि बढाउने, पाचन सहज बनाउने र पोषक तत्वको अवशोषण वृद्धि गर्ने विश्वास छ । सोही कारणले खुर्सानी खुवाउँदा माछाको वृद्धि सामान्य भन्दा तीव्र हुने दाबी माछापालकहरूले गरेका छन् ।\n\nमाछापालकहरूका अनुसार माछाको पोषण मात्र होइन, स्वाद पनि महत्त्वपूर्ण छ । खुर्सानी खाएको माछाको मासु कोमल, स्वादिष्ट र बजारमा बढी बिक्रीयोग्य हुने उनीहरूको अनुभव छ । केहीले भनेका छन् कि यस्तो आहारपछि माछाको शरीर अधिक चम्किलो र आकर्षक देखिन थाल्छ ।\n\nहुनान प्रान्तको चाङ्शामा अवस्थित करिब १० एक्कडको माछा पोखरीमा २ हजार भन्दा बढी माछा पालिन्छ । ४० वर्षदेखि माछापालन गर्दै आएका जियाङ शेंग र उनका साथी कुआंगले संयुक्त रूपमा उक्त पोखरीको व्यवस्थापन गर्छन् । उनीहरूको दाबी अनुसार, दैनिक ५ हजार किलोसम्म विभिन्न प्रकारका खुर्सानी ती माछालाई खुवाइन्छ ।\n\nउनीहरूका अनुसार सुरूमा माछाले खुर्सानी खान मान्दैनथ्यो । तर घाँस र खुर्सानी मिसाएर खुवाउन थालेपछि उनीहरूले बिस्तारै रुचाउन थाले । कुआंग भन्छन्- हामी मसालेदार खाना खाँदा पानी पिउँछौँ, माछा त पानीमै बस्छन्, त्यसैले पीरो सहन सक्दछन् ।\n\nजियाङका अनुसार माछामा मानिस जस्तो  स्वाद थाहा पाउने तन्तु हुँदैनन् । उनीहरू गन्धको आधारमा खाना खोज्ने भएकाले मसालेदार पदार्थले उनीहरूलाई असर नगर्ने बताइन्छ ।\n\nखुर्सानी जलीय बोटबिरुवाजस्तै भिटामिनयुक्त हुन्छ । यसले माछाको आन्द्रा स्वस्थ बनाउने, तनाव प्रतिरोध बढाउने र क्याप्साइसिनले परजीवी हटाउने बताइन्छ । बजारमा नबिकेका वा बिग्रिन लागेको खुर्सानी स्थानीय किसानहरूले निःशुल्क दिने भएकाले यो चारा अझ सस्तो र सजिलो विकल्प बन्छ ।\n\nभिडियो सार्वजनिक भएपछि खुर्सानी खुवाइने माछा पोखरी भाइरल बनेको छ । पिरो खुर्सानी  खाने माछा हेर्न, फोटो खिच्न र माछा पक्रिने आनन्द लिन धेरै शहरवासी त्यहाँ पुग्न थालेका छन् । जसले गर्दा माछापोखरीलाई तालाबलाई स्थानीय पर्यटनस्थलजस्तै बनाइदिएको छ ।\n\n-एजेन्सी\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "आत्महत्या गर्न सिकाएको आरोपमा च्याट जिपिटीविरुद्ध मुद्दा",
    "links": "https://www.onlinekhabar.com/2025/11/1801868/case-filed-against-chat-gpti-for-allegedly-teaching-suicide",
    "time": "time not found",
    "content": "कृत्रिम बुद्धिमत्ता अर्थात प्रविधिमा आधारित लोकप्रिय च्याटबोट च्याट जिपिटी हाम्रो जिज्ञासा मेटाउने तथा शैक्षिक र व्यवसायिक काममा सहयोग पुर्‍याउने निकै उपयोगी प्लाटफर्म बनिरहेको छ । तर, पछिल्लोपटक यो च्याटबोट गम्भीर विवादमा तानिएको छ।\n\nअमेरिकाको क्यालिफोर्निया राज्यमा यसको विरुद्धमा कैयौं मुद्दा दायर भएका छन्। ती मुद्दामा च्याट जिपिटीलाई मानसिक रूपले कमजोर व्यक्तिलाई आत्महत्या गर्न उक्साउने आत्महत्या प्रशिक्षकको रुपमा काम गरेको आरोप लागेको छ ।\n\nमिडिया रिपोर्टहरूका अनुसार, गत एक हप्तामा त्यहाँ च्याट जिपिटीविरुद्ध सातवटा छुट्टाछुट्टै मुद्दा दायर भएका छन्।\n\nच्याट जिपिटी निर्माता कम्पनी ओपन एआइले आफ्नो प्रडक्टको जिम्मेवारीपूर्ण प्रयोगमा लापरवाही गरेको र मानिसको जीवनसँग खेलबाड गर्न सक्ने खतरालाई रोक्न असफल भएको दाबी गर्दै अदालतमा मुद्दा दायर गरिएको हो ।\n\nदुई संवेदनशील घटना\n\nपहिलो घटना १७ वर्षीय एमूरी लेस नामक किशोरसँग सम्बन्धित छ। उनले च्याट जिपिटीसँग आत्महत्या कसरी गर्ने भन्ने विषयमा प्रश्नहरू सोधे । उनले फाँसी कसरी लगाउने ?  र कति समयसम्म सास लिन सकिन्छ? भन्नेजस्ता प्रश्न सोधेका थिए ।\n\nत्यस्तै दोस्रो घटना टेक्सासमा भएको हो।  जहाँ २३ वर्षीय एक विद्यार्थीले आफ्नो कारभित्र बन्दुक, सुसाइड नोट र केही सामान राखेर आत्महत्या गरे।\n\nअनुसन्धानका क्रममा उनले मृत्यु अघि च्याट जिपिटीसँग चार घण्टा लामो कुराकानी गरेको खुलासा भएको थियो ।\n\nच्याट जिपिटीविरुद्ध मुद्दा हाल्ने वकिलका अनुसार च्याटबोटले ती युवकलाई सान्त्वना दिने क्रममा ‘म तिमीलाई माया गर्छु राजा’, र तिमी ठीक छौ” जस्ता वाक्यहरू प्रयोग गरेको थियो, जसले उनलाई आत्महत्याको निर्णयमा पुग्नका लागि सघायो ।\n\nसुधारको बाचा\n\nआत्महत्याका लागि उक्साएको भन्ने गम्भीर आरोपपछि ओपन एआइले आफ्नो प्रणालीमा सुधार गर्न लागिरहेको जनाएको छ ।\n\nनिकट भविष्यमै किशोर किशोरीहरुका लागि विशेष फिचर, प्यारेन्टल कन्ट्रोल तथा आपतकालीन सहायता नम्बर जस्ता सुविधाहरू ल्याउने तयारी च्याट जिपिटीले गरेको छ। तर यी सुविधा कहिलेबाट लागू हुने भन्नेबारे कुनै टाइमलाइन सार्वजनिक गरिएको छैन ।\n\nच्याट जिपिटीमाथि लागेको यस्तो आरोपले पुनः एकपटक एआइको जिम्मेवारी र नैतिक सीमाबारेको बहसलाई तीव्र बनाएको छ।\n\n\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "कर्मचारीलाई चिनियाँ कम्पनीको बोनस : ६५ लाख पर्ने सुनको किबोर्ड",
    "links": "https://www.onlinekhabar.com/2025/11/1801386/chinese-companys-bonus-to-employees-gold-keyboard-worth-6-5-million",
    "time": "time not found",
    "content": "छिमेकी मुलुक चीनको एउटा प्रविधि कम्पनीले आफ्ना कर्मचारीहरूलाई बोनसको रुपमा यस्तो उपहार दिएको छ कि जसको बारेमा कसैले सोचेको सम्म थिएनन् ।\n\nआफ्ना सबै कर्मचारीलाई कम्पनीका हाकिमले सुनबाट बनेको कम्प्युटर किबोर्ड उपहार दिएका छन् । कर्मचारीलाई सुनको किबोर्ड बोनस दिने कम्पनीको चर्चा सोसल मिडियामा चुलिएको छ ।\n\nकर्मचारीलाई सुनको किबोर्ड दिने कम्पनीको नाम इन्स्टा ३६० हो । यो कम्पनी दक्षिण गुआंगडोंग प्रान्तको शेनझेनमा रहेको छ ।\n\nसाउथ चाइना मर्निङ पोस्टका अनुसार उक्त चिनियाँ कम्पनीले आफ्ना कर्मचारीलाई सुनको किबोर्ड बोनस दिनुको उद्देश्य कुनै महँगो उपहार दिनका लागि होइन । कर्मचारीहरूसँग आर्थिक स्थिरताका लागि केही मात्रामा सुनको स्वामित्व होस् भन्नका लागि हो ।\n\nउक्त चिनियाँ प्रविधि कम्पनीले आफ्ना कर्मचारीहरूलाई पछिल्लो चार वर्षयता नै लगातार बोनसका रूपमा सुनको कि क्याप दिँदै आएको थियो । जसका कारण कम्पनीको प्रशंसा हुँदै आएको छ ।\n\nयसैक्रममा गत अक्टोबर २४ मा चीनमा प्रोग्रामर दिवस मनाउने क्रममा कम्पनीले आफ्ना केही उत्कृष्ट कर्मचारीलाई २१ वटा सुनका किबोर्ड उपहार दिएर सम्मानित गर्यो ।\n\nसमाचार अनुसार ती किबोर्डमध्ये सबैभन्दा ठूलो किबोर्डको वजन ३५.०२ ग्राम छ, जसको मूल्य करीब ३ लाख २० हजार युआन अर्थात् करीब ६५ लाख रुपैयाँ पर्दछ ।\n\nइन्स्टा ३६० ले प्रोग्रामर दिवसको बोनसका रूपमा पछिल्ला वर्षहरूमा निरन्तर सुनको किबोर्ड दिने गरेको छ । हालसम्म यस्ता ५५ वटा किबोर्ड उसले कर्मचारीहरूलाई दिइसकेको छ । सुनको बढ्दो मूल्यका कारण ती किबोर्डको मूल्य अघिल्ला वर्षभन्दा दोब्बर बढिसकेको छ ।\n\nस्मरण रहोस् इन्स्टा ३६० कम्पनी ३६० डिग्री क्यामेराको क्षेत्रमा एक प्रमुख ब्राण्ड हो । यसले गोप्रोलाई कडा टक्कर दिने गरेको छ ।\n\nआफ्ना कर्मचारीहरूलाई सुनको बोनस दिने परम्पराका कारण चिनियाँ प्रविधि उद्योगमा यो कम्पनीलाई बोलीचालीको भाषामा गोल्ड फ्याक्ट्री भन्ने गरिएको छ ।\n\nगत जुलाईमा आफ्नो १०औँ वर्षगाँठको अवसरमा कम्पनीले आफ्ना सबै कर्मचराी तथा प्रशिक्षार्थीहरूलाई सुनको एउटा ब्लाइन्ड बक्स उपहार दिएको थियो । त्यसमा विभिन्न डिजाइनमा सजिएका शुद्ध सुनका स्टिकर थिए । ती हरेकको तौल ०.३६ ग्राम थियो ।\n\nर्क्मचारीले भर्खरै बिहे भएका तथा बच्चा जन्माएका कर्मचारीहरूलाई एक ग्राम तौल भएको सुनको सिक्का उपहार दिने गरेको छ । हालैको एक वर्षान्त पार्टीमा कम्पनीले ९९९ ग्रामसम्मको सुनको बार पुरस्कार दिएको थियो । -एजेन्सी\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  },
  {
    "title": "छिमेकीको घरमा बिरालो छिर्दा ३ लाख जरिबाना",
    "links": "https://www.onlinekhabar.com/2025/11/1801382/300000-rupees-fine-for-cat-entering-neighbors-house",
    "time": "time not found",
    "content": "फ्रान्सको हेराउल्ट क्षेत्रमा एक महिलाले आफ्नो घरमा पालेको बिरालो छिमेकीको घरमा छिरेका कारण चर्को जरिबाना तिर्नु परेको छ ।\n\nडोमिनिक नामकी ७० वर्षीयाले घरमा पालेको रेमी नामक बिरालो छिमेकीको घर तथा परिसरमा बारम्बार छिरेर दिसा पिसाब गर्ने लगायतका काम गरेपछि दिक्क भएका छिमेकीले अदालतमा मुद्दा हाले ।\n\nअन्तत: अदालतले बिरालोले छिमेकीलाई पुर्‍याएको नोक्सानीवापत डोमिनिकले साढे १२ सय युरो अर्थात् करीब ३ लाख रुपैयाँ जरिबानाको फैसला गरेको हो ।\n\nउक्त बिरालोले आफ्नो सम्पत्तिमा क्षति पुर्‍याएको,  भर्खरै गरेको प्लास्टरमा पञ्जाको छाप पारिदिएको, सिरकमा पिसाब तथा बगैंचामा दिसा गरेको जिकिर उजुरीकर्ता छिमेकीले गरेका छन् ।\n\nअन्तत: अदालतले पीडित छिमेकीको पक्षमा फैसला सुनाउँदै जरिबाना तोक्यो र भविष्यमा बिरालोले बार नाघेर छिमेकीकोमा छिरेमा थप जरिबाना लाग्ने चेतावनी पनि दियो।\n\nअदालतको निर्णयपछि डोमिनिक निकै स्तब्ध छिन्। फ्रान्सेली अखबारले पेरिसियनसँग कुरा गर्दै उक्त फैसला पश्चात् आफूले रेमीलाई घरभित्रै राख्न बाध्य भएको र यसले गर्दा बिरालो मोटो हुनुका साथै आक्रामक बनेको बताएकी छिन्।\n\nउनी भन्छिन्: यो त उसलाई घरमै नजरबन्द दिएजस्तो भयो, जुन एक प्रकारको कारावास र मेरो लागि दोहोरो सजाय हो।\n\nसाथै आफ्नो छिमेकमा अन्य त्यस्तै बिरालोहरू पनि भएकाले छिमेकीको घरमा क्षति पुर्‍याउने रेमी नै हो भनी प्रमाणित गर्ने बलियो प्रमाण नभएको तर्क पनि डोमिनिकको थियो । तर उनको तर्कलाई न्यायाधीशले  स्वीकार गरेनन्।\n\nदुर्भाग्यवश, यो कानुनी लडाइँ अझै सकिएको छैन। बिरालो पुन: बार नाघेर छिमेकीकोमा छिरेको भन्दै डोमिनिकलाई आगामी डिसेम्बरमा फेरि अदालत बोलाइएको छ। यस पटक उनलाई थप दुई हजार युरो सम्मको जरिबाना लाग्नसक्ने सम्भावना छ।\n\nयो असामान्य घटनाले फ्रान्सका पशु अधिकार समूहहरूको ध्यान तानेको छ। उनीहरूका अनुसार घरपालुवा बिरालोहरूमा आफ्नो वरपरको वातावरण खोजी गर्ने प्राकृतिक प्रवृत्ति हुन्छ । त्यसैले अदालतको यो फैसलाले बिरालोको प्राकृतिक अधिकारमाथि हस्तक्षेप गरेको उनीहरूको दाबी छ।\n\nयदि यो मुद्दाले कानुनी नजिरको रूप लियो भने, यसले भविष्यमा बिरालो पाल्न चाहने मानिसहरूलाई निरुत्साहित गर्न सक्ने चिन्ता पनि अधिकारकर्मीहरूले व्यक्त गरेका छन्। -एजेन्सी\n\nखुसी\n\nदुःखी\n\nअचम्मित\n\nउत्साहित\n\nआक्रोशित\n\nForgot Password?"
  }
]